Category.delete_all 
Category.create(id: 1,  name: 'Распечатать', email: 'kuznec1971@mail.ru', body_mail: 'Распечатать', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 2,  name: 'Спецзаказ', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,
прошу с Вашей помошью приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 3,  name: 'Механичка печь', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.

Прошу изготовить детали согласно спецификации:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения производства.
Для уточнения заказаможете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 4,  name: 'Овен', email: 's.matvienko@owen.ru', body_mail: 'Уважаемый Сергей Александрович.
Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 5,  name: 'Пневматика', email: 'griga-k@bk.ru', body_mail: 'обрый день, Александр

Хотелось бы приобрести', body_mail_end: '') 
Category.create(id: 6,  name: 'Редуктор Siti-Rus', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489 или позвонить на м') 
Category.create(id: 7,  name: 'Электрика', email: 'griga-k@bk.ru', body_mail: 'Добрый день, Алексей

Хотелось бы приобрести', body_mail_end: '') 
Category.create(id: 10,  name: 'Датчики Autonics', email: 'dnv@amitron-ek.ru', body_mail: 'Добрый день.

Хочется приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 11,  name: 'Электрика клеммы Klemsan', email: 'koshlakov@skm-electro.ru', body_mail: 'Здраствуйте Борис

Хотелось бы заказать:', body_mail_end: '') 
Category.create(id: 12,  name: 'Zerotech', email: 'aleso@inbox.ru', body_mail: 'Dear Eva!

Pls send us invoice for:
eva@zerotech.com.tw', body_mail_end: '') 
Category.create(id: 13,  name: 'Фесто', email: 'sales@festo.ru', body_mail: 'Добрый день.
Наш номер клинета 0056569815.
Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 14,  name: 'Электрика Щелково', email: 'm9035834040@yandex.ru', body_mail: 'Добрый день Хамза.

Хотелось бы заказать следующее:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 15,  name: 'Нерж арматура Москва', email: 'taisiasolovieva@yandex.ru', body_mail: 'Добрый день, Тася.

Хотелось бы заказать:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 16,  name: 'Нерж арматура Щелково', email: 'borovleva@russteels.ru', body_mail: 'Добрый день Евгения

Хотелось бы заказать:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 17,  name: 'Дюзы MIX', email: 'dronstar@gmail.com', body_mail: 'Добрый день Андрей.

Прошу изготовить детали согласно заказа. Жду от Вас спецификацию на подтверждение.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 18,  name: 'Mitsubishi', email: 'Ekaterina.Pronkina@mer.mee.com', body_mail: 'Добрый день, Екатерина.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 19,  name: 'Лазерка холодильник 600', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий, 

принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 20,  name: 'Муфты Rotex', email: 'd.Astakhov@ktr.com', body_mail: 'Добрый день, Дмитрий.

Хотелось бы заказать венчики для муфт Rotex. Сообщите когда можно заказать транспортную компанию. Жду счёт.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 21,  name: 'Насосы Ampika', email: 'ampika@ampika.ru', body_mail: 'Добрый день.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 22,  name: 'Промышленные колёса', email: '104@6431017.ru', body_mail: 'Добрый день, хотелось бы заказать:', body_mail_end: '') 
Category.create(id: 23,  name: 'Лазерка Бак плавления', email: '4104281@mail.ru', body_mail: 'Добрый день, Виталий.

Принимайте работу:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489или позвонить на мо') 
Category.create(id: 24,  name: 'Механичка голова Mix', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович 
Прошу изготовить детали из вашего материала согласно чертежам и количеству.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489или позвонить на моб. телефон 8 915 040 04') 
Category.create(id: 25,  name: 'Весы Мидл', email: 'middle@middle.ru', body_mail: 'Добрый день.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 26,  name: 'Пластик APC-Group Ltd Питер', email: 'info@plastimet.ru', body_mail: 'Уважаемый Андрей Валерьевич

Примите пожалуйста заказ:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказаможете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 27,  name: 'Дюраль МеталлСервис', email: '9251155@mc.ru', body_mail: 'Добрый день.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказаможете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 28,  name: 'Шнековая механичка Романов', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.

Прошу изготовить детали согласно жертежам и количеству.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 29,  name: 'Механичка Романов MIX', email: 'dtavakin-w@mail.ru', body_mail: 'прошу изготовить детали согласно чертежам и количеству.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 30,  name: 'Один Нержавейка', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  

Хотелось бы заказать, жду счёт.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 31,  name: 'Лазерка Mix', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий.

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 32,  name: 'Теплообменник ТеплоПрофи', email: '108@tprus.com', body_mail: 'Уважаемый Александр.

Хотелось бы заказать теплообменник:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 33,  name: 'Подшипники и сальники', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.

Хотелось бы приобрести изделия хорошего промышленного китайского производства:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 34,  name: 'Stellberg', email: 'corpsales@stellberg.ru', body_mail: 'Добрый день.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 35,  name: 'Генератор азота', email: 'info@ombra-jonnesway.ru', body_mail: 'Добрый день.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 36,  name: 'Керамические торцевые сальники John Crane (Джон кр', email: 'nv@t2100.ru', body_mail: 'Добрый день, хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 37,  name: 'Цепи', email: 'sale@strongdrive.ru', body_mail: 'Добрый день.

Хотелось бы заказать:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 38,  name: 'Промышленная фурнитура', email: 'kn@fam-drive.ru', body_mail: 'Добрый день Николай.

Хотелось бы приобрести:

Поставка транспортной до Москвы.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 39,  name: 'Полимер МК', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.

Хотелось бы заказать:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 40,  name: 'Силиконовый уплотнитель печи', email: 'mail@forkom.ru', body_mail: 'Добрый день Светлана.

Хотелось бы заказать:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 41,  name: 'Лазерка печь', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий.

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 42,  name: 'Механичка Холодильник', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович.

Прошу изготовить детали:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 43,  name: 'Болты, гайки, заклепки', email: 'esp@1-ask.ru', body_mail: 'Добрый день Евгений.
принимайте заказ', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 44,  name: 'Медь для печи', email: 'resursmsk@list.ru', body_mail: 'Добрый день Людмила.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 45,  name: 'Мир крепежа', email: 'kornilaeva@mir-krepega.ru', body_mail: 'Добрый день Ольга.

Хотелось бы заказать:
Внимание! пожалуйста укажите позиции, которые у вас отсутствуют из нашего заказа.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 46,  name: 'Лазерка холодильник', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий.

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 47,  name: 'Шнековая лазерка', email: '4104281@mail.ru', body_mail: 'Уважаемый Виталий, принимайте заказ', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 48,  name: 'Диафрагменная резка Романов', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.

Прошу Вас изготовить детали согласно чертежа.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 49,  name: 'Лазерка Шнековая', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 50,  name: 'Финальные операции', email: 'kuznec1971@mail.ru', body_mail: 'Финальные операции', body_mail_end: '') 
Category.create(id: 51,  name: 'Лазерка Доделки', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий.

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 52,  name: 'Кузьменко гибка', email: 'lux-group@mail.ru', body_mail: 'Уважаемый Евгений Иванович.

Буду благодарен за выполнение гибки деталей согласно чертежа.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 53,  name: 'ТЭНы Элнатен', email: '_info@elnaten.ru', body_mail: 'Добрый день Игорь.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 54,  name: 'Лазерка гильотина', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий.

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 55,  name: 'Механичка гильотина', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день.

Прошу изготовить детали согласно чертежам.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 56,  name: 'Поликарбонат резка', email: 'satellit@bk.ru', body_mail: 'Уважаемый Сергей.

Прошу Вас изготовить детали из нашего материала согласно чертежам.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 57,  name: 'Лазерка дозатор начинки', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий.

Примите пожалуйста заказ:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 58,  name: 'Механичка Блок подачи начинки', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день.

Прошу изготовить детали согласно чертежей', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 59,  name: 'Механичка шнековая', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 60,  name: 'Пластиковые заглушки', email: 'a.shatura@zaglushka.ru', body_mail: 'Добрый день Александр.

Хотелось бы приобрести с доставкой на наш адрес:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 61,  name: 'Механичка Глазировка', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович.

Прошу изготовить детали:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 62,  name: 'Лазерка Аэратор', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий,

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 63,  name: 'Механичка Аэратор', email: 'dtavakin-w@mail.ru', body_mail: 'Прошу изготовить детали:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 64,  name: 'Сетка охлаждающего странспортёра', email: 'g.a.bugaeva@yandex.ru', body_mail: 'Уважаемая Галина Алексеевна.

Хотелось бы повтороно заказать сетку. Прошу осуществить доставку транспортной компанией по адресу:
г.Фрязино Моск. обл. Заодской, проезд д.2, корпус "Книжка".', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 65,  name: 'Лазерка торты', email: '4104281@mail.ru', body_mail: 'Добрый день, Виталий.

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 66,  name: 'Насосы винтовые Soltec', email: 'mn2@soltecpumps.com', body_mail: 'Уважаемый Никита.

Хотелось бы заказать:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 67,  name: 'Механичка торты', email: 'timur@viromteh.ru', body_mail: 'Добрый день Тимур Рамезович

Прошу Вас изготовить:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 68,  name: 'Холодильное оборудование', email: 'dvb@megaholod.ru', body_mail: 'Добрый день, Дмитрий Владимирович.

Компания Неофуд хотела бы заказать:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 69,  name: 'Лазерка глазировка', email: '4104281@mail.ru', body_mail: 'Добрый день, Виталий.
Принимайте работу:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 70,  name: 'Упаковка', email: 'Zakaz@logupak.com', body_mail: 'Добрый день.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 71,  name: 'Промышленные разъемы (аналог Weidmuller)', email: 'market@npokaskad.ru', body_mail: 'Добрый день Надежда.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 72,  name: 'НПО "Атом" Шаговики, драйвера', email: 'sales@npoatom.ru', body_mail: 'Уважаемый Денис Николаевич.

Хотелось бы приобрести с доставкой к нам:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 73,  name: 'Бурый медведь', email: '6822020@brownbear.ru', body_mail: 'Добрый день.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 74,  name: 'Лазерка толстой нержавейки МеталлПроцесс', email: 'office@metalproces.ru', body_mail: 'Добрый день Геннадий.
Хотелось бы изготовить из Вашего материала:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 75,  name: 'Лазерка Биксвитный дозатор', email: '4104281@mail.ru', body_mail: 'Добрый день, Виталий.

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 76,  name: 'Лазерка шестеренчатый дозатор', email: '4104281@mail.ru', body_mail: 'Уважаемый Виталий, принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 77,  name: 'Вентиляторы', email: 'manager@roomklimat.ru', body_mail: 'Добрый день.

Хотелось бы приобрести за безн расчёт.
Реквизиты у Вас должны быть.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 78,  name: 'Лазерка питатель декоратора', email: '4104281@mail.ru', body_mail: 'Уважаемый Виталий.

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 79,  name: 'Поликарбонат', email: 'sale@plasticsouz.ru', body_mail: 'Добрый день Елена.

Хотелось бы приобрести с вашей доставкой:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 80,  name: 'Заказ воды', email: 'zakaz@5gallonov.ru', body_mail: 'Добрый день.

Прошу Вас привезти воду для компании ООО "Фис Импекс", 
расположенную по адресу г.Фрязино Заводской проезд 2 здание Книжка.

Оплата будет произведена на карту.

Спасибо большое.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “ФИС Импекс” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 81,  name: 'Лазерка транспортёры', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий.

Принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 82,  name: 'Лазерка сендвич машина', email: '4104281@mail.ru', body_mail: 'Добрый день Виталий.

Приниайте работу.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 83,  name: 'Механичка сэндвич-машина', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий

Прошу изготовить детали согласно чертежам:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 84,  name: 'Лазерка декоратор', email: '4104281@mail.ru', body_mail: 'Добрый день, Виталий.

принимайте работу', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 85,  name: 'Направляющие ролики', email: 'nastya@autotechgroup.ru', body_mail: 'Добрый день, Анастасия.

Хотелось бы заказать', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 86,  name: 'Пластик Москва', email: 'bds@zedex.ru', body_mail: 'Добрый день Дмитрий.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 87,  name: 'Механичка питатель декоратора', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 88,  name: 'Силиконовый шланг', email: 'sales@siltax.ru', body_mail: 'Добрый день.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 89,  name: 'Шланг ПВХ армированный', email: 'mail@forkom.ru', body_mail: 'Добрый день.

Хотелось бы приобрести:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 90,  name: 'Прогресс (Питер) транспортёрные ленты', email: 'larisa@ttcprogress.ru', body_mail: 'Добрый день Лариса.

Примите пожалуйста заказ:', body_mail_end: 'анный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 91,  name: 'Обрезиненные валы', email: 'polimer.05@list.ru', body_mail: 'Добрый Елена Витальевна.

Прошу Вас изготовить обрезиненный вад согласно чертежа. Покрытие стандартное, для транспортёрной ПВХ ленты.', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства.
Для уточнения заказа Вы можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 92,  name: 'Механичка Бак плавления', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день.

Прошу изготовить:', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
Category.create(id: 93,  name: 'Щетки очистки ленты', email: 'info@kon-prom.ru', body_mail: 'Добрый день. 
Хотелось бы приобрести щетку согласно описания в приложении письма', body_mail_end: 'Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .
Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
