HystoryZakaz.delete_all 
HystoryZakaz.create(id: 1,  date_time: '17.07.2017 12:56:42', email: 'kornilov@russteels.ru', body_mail: 'Добрый день, Павел.



Хотелось бы заказать:

Артикул 3001 Нерж отвод (уголок) 90гр DN50 20 шт.

Артикул 4301 Кран-заслонка приварной DN50 5 шт.

Артикул 4301 Кран-заслонка приварной DN32 10 шт.

--') 
HystoryZakaz.create(id: 24,  date_time: '24.07.2017 7:27:27', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU90-100-14-В3-0,75-305-380 (4P) sf 1 шт.

Мотор-редуктор MNHL 35/3-95,49-14,7-B3-0,75-467-380-50 (4P) sf=1,05 1 шт.

Мотор-редуктор MU050-30-PAM160 B3 0,55KW,220/380V,4p,50Hz 1 шт.

Мотор-ре') 
HystoryZakaz.create(id: 25,  date_time: '26.07.2017 11:05:13', email: 'kuznecov71@gmail.com', body_mail: 'Уважаемый Юрий,ааа



примите заказ:

винт 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения производства.

Для уточнения заказаможете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 26,  date_time: '26.07.2017 11:07:34', email: 'kuznecov71@gmail.com', body_mail: 'Уважаемый Юрий,ааа



примите заказ:

винт 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производством.

Для уточнения заказаможете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 0') 
HystoryZakaz.create(id: 28,  date_time: '26.07.2017 11:47:14', email: 'a.sadovnikov@apc-group.ru', body_mail: 'Уважаемый Андрей Валерьевич



Примите пожалуйста заказ:

Круг цестилен ф40 мм 2 метра 1 шт.

Плита цестилен 20х1000х1000 1 шт.

Плита цестилен 100х240х660 1 шт.

Плита цестилен 40х1000х1000 1 шт.

Плита цестилен 12х1000х2000 1 шт.

Круг цестилен ф70мм 2 ') 
HystoryZakaz.create(id: 30,  date_time: '26.07.2017 13:52:35', email: '6637717@gmail.com', body_mail: 'Добрый день, Андрей.



Прошу изготовить детали согласно чертежам и количеству.

Жду Вашу спецификацию на подтверждение.

Вал К177.00.128 8 шт.

Патрубок К177.00.051 4 шт.

Ось К177.00.040 4 шт.

Вал К177.00.022 2 шт.

Упор К177.00.050 2 шт.

Муфта Rotex ') 
HystoryZakaz.create(id: 31,  date_time: '26.07.2017 14:15:25', email: '9251155@mc.ru', body_mail: 'Добрый день.



Хотелось бы приобрести:

Плита Д16Т 30х1200х3000 ТУ 1-804-473-2009 1 шт.

Плита Д16Т 20х1200х3000 ТУ 1-804-473-2009 1 шт.

Плита Д16Т 16х1200х3000 ТУ 1-804-473-2009 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и') 
HystoryZakaz.create(id: 33,  date_time: '26.07.2017 17:18:47', email: '6637717@gmail.com', body_mail: 'Добрый день, Андрей.  

Прошу изготовить детали вашего материала согласно чертежам и количеству.

Жду Вашу спецификацию на подтверждение.

Изготовление сборки K143.04 4 шт.

Ось K143.04.003 4 шт.

Ось K143.04.002 4 шт.

Валик K143.04.001 4 шт.

Расточка K') 
HystoryZakaz.create(id: 34,  date_time: '28.07.2017 9:40:51', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.



Зотелось бы заказать:

Артикул 00000000303 Круг AISI 304 h9 25 mm 0 шт.

Артикул 00000000079 Лист AISI 304 2B 3.0x1000x2000 mm 0 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

') 
HystoryZakaz.create(id: 42,  date_time: '28.07.2017 17:10:15', email: 'sales@festo.ru', body_mail: 'Уважаемый Александр, 

Будем очень благодарны за формирование заказа:

Артикул 197385 Шланг8 PUN-H-8X1,25-BL 1 шт.

Артикул 536356 Пневмоцилиндр ADN-80-25-A-P-A 2 шт.

Артикул 536335 Пневмоцилиндр ADN-63-25-A-P-A 4 шт.

Артикул 574057 Пневмоцилиндр ADNGF-') 
HystoryZakaz.create(id: 43,  date_time: '07.08.2017 11:04:56', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.



Прошу изготовить детали согласно жертежам и количеству.

Планка K143.09.003 4 шт.

Плита K143.22.001 2 шт.

Корпус K143.11 1 шт.

Плита K143.11.002 1 шт.

Плита K143.11.001 1 шт.

Пластина  K143.10.015 1 шт.

Пластина  K143.10.014') 
HystoryZakaz.create(id: 44,  date_time: '08.08.2017 17:05:50', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день. ampika@ampika.ru



Хотелось бы приобрести:

Артикул 3896 Насос DLX-MA/MB 05-07 3 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1') 
HystoryZakaz.create(id: 45,  date_time: '08.08.2017 17:07:30', email: 'ampika@ampika.ru', body_mail: 'Добрый день. ampika@ampika.ru



Хотелось бы приобрести:

Артикул 3896 Насос DLX-MA/MB 05-07 3 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1') 
HystoryZakaz.create(id: 46,  date_time: '10.08.2017 9:02:04', email: 'kuznecov71@gmail.com', body_mail: 'Уважаемый Юрий,ааа



примите заказ:

бебе 0 шт.ываыпа

винт 20 шт.

Артикул 4543 болт 200 шт.  5кцуекцаек\





вапыпаывпаыап

--
Данный заказ сформирован автоматической системой сопровождения и планирования производством.

Для уточнения заказа можете на') 
HystoryZakaz.create(id: 47,  date_time: '21.08.2017 10:59:53', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Электродвигатель FC 80B 0.75 kW 4P B5 3 шт.

Мотор-редуктор MU050-30-PAM160 B3 0,55KW,220/380V,4p,50Hz 2 шт.

Мотор-редуктор MU063-20-                                   1400об/мин 1 шт.



Мотор с фланцем В') 
HystoryZakaz.create(id: 48,  date_time: '21.08.2017 11:11:45', email: 'nv@t2100.ru', body_mail: 'Добрый день, хотелось бы приобрести:

Артикул 80001982 Торцевое уплотнение 25mm 2100S M BBR1C1 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuzn') 
HystoryZakaz.create(id: 49,  date_time: '01.09.2017 15:42:39', email: 'kn@fam-drive.ru', body_mail: 'Добрый день Николай.



Хотелось бы приобрести:



Поставка транспортной до Москвы.

Артикул 302525 Винт опоры SM-14-M16x108 60 шт.

Артикул 301241 Основание опоры LV.A-60-14 40 шт.

Артикул 301251 Основание опоры LV.A-80-14 20 шт.



И нужно аналогичная ') 
HystoryZakaz.create(id: 50,  date_time: '04.09.2017 13:53:12', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU90-100-14-В3-0,75-305-380 (4P) sf 1 шт.

Мотор-редуктор MNHL 35/3-95,49-14,7-B3-0,75-467-380-50 (4P) sf=1,05 1 шт.


И срочная позиция: MU40-5 с мотором 0.55 kWt - 2 штуки


--
Данный заказ') 
HystoryZakaz.create(id: 51,  date_time: '04.09.2017 17:20:54', email: 'Olesya.Kurinova@mer.mee.com', body_mail: 'Добрый день, Олеся.



Хотелось бы приобрести:

Артикул 247605 FR-D740-080SC-EC 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru и') 
HystoryZakaz.create(id: 52,  date_time: '05.09.2017 11:23:53', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы заказать:

Подшипник  180105 АС17 FBC 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@ma') 
HystoryZakaz.create(id: 53,  date_time: '05.09.2017 13:12:43', email: 'borovleva@russteels.ru', body_mail: 'Добрый день, Евгения.



Хотелось бы заказать:

Артикул 3041(3040) Нерж тройник DN50 5 шт.

Артикул 3001 Нерж отвод (уголок) 90гр DN32 20 шт.



Сформируйте пожалкйста заказ, завтра оплатим наличными и заберем.

--
Данный заказ сформирован автоматической ') 
HystoryZakaz.create(id: 54,  date_time: '07.09.2017 13:45:23', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Будем очень благодарны за формирование заказа и отправке складских позиций к нам транспротной компанией.

Артикул 153049 Штуцер QSL-1/4-8 10 шт.

Артикул 153005 Штуцер QS-1/4-8 10 шт.

Артикул 174406 Шарнир SNC') 
HystoryZakaz.create(id: 55,  date_time: '07.09.2017 14:18:54', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Артем.



Хотелось бы заказать следующее:

Магнитный пускатель (контактор)  IEK КМИ-22511 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Ю') 
HystoryZakaz.create(id: 56,  date_time: '08.09.2017 8:05:46', email: 'd.Astakhov@ktr.com', body_mail: 'Добрый день, Дмитрий.



Хотелось бы заказать венчики для муфт Rotex. Сообщите когда можно заказать транспортную компанию. Жду счёт.

Венчик для муфты Rotex 24 ST (фиол) 40 шт.

Венчик для муфты Rotex 19 ST (фиол) 10 шт.

--
Данный заказ сформирован автом') 
HystoryZakaz.create(id: 57,  date_time: '18.09.2017 10:29:23', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента тефлоновая Лента M/LI (200/14 , Конечное) ширина 1020мм со склеивающей лен 51 метр.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа') 
HystoryZakaz.create(id: 58,  date_time: '18.09.2017 11:52:39', email: 'm.yakusheva@owen.ru', body_mail: 'Уважаемая Марина Анатольевна,

хотелось бы приобрести:

Радиатор трехфазного тверд реле РТР034 14 шт.

Твердотельное трехфазное реле HT-4044.ZA2 ТТР 40А 20 шт.

Термопреобразователь сопрот ДТС034-РТ100.В3.20/10 20 шт.

Универсальный ПИД-регулятор ТРМ148-Т') 
HystoryZakaz.create(id: 59,  date_time: '20.09.2017 13:28:24', email: 'resursmsk@list.ru', body_mail: 'Добрый день Людмила.



Хотелось бы приобрести:

Медь листовая (жесткая) 1мм х 1000мм х 2000мм 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuzne') 
HystoryZakaz.create(id: 60,  date_time: '20.09.2017 13:35:49', email: 'kornilaeva@mir-krepega.ru', body_mail: 'Добрый день Ольга.



Хотелось бы заказать

Артикул ЩАЛ004 Хомут червячный KALE 12-20 W1 (оцинкованный) 700 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа мо') 
HystoryZakaz.create(id: 61,  date_time: '20.09.2017 15:25:01', email: 'resursmsk@list.ru', body_mail: 'Добрый день Людмила.



Хотелось бы приобрести:

Артикул УТ000001482 Лист М1 1,0*600*1500 тв 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1') 
HystoryZakaz.create(id: 62,  date_time: '20.09.2017 17:43:52', email: 'kornilaeva@mir-krepega.ru', body_mail: 'Добрый день Ольга.



Хотелось бы заказать

 Гайка М16 DIN 934 А2 400 шт.

 Шпилька М6 DIN 975 А2 3 х1м.

 Шпилька М8 DIN 975 А2 5х1м.

 Шайба Ф10 DIN 127 А2 300 шт.

 Шайба Ф6 DIN 127 А2 1000 шт.

 Шайба Ф10 DIN 125 А2 300 шт.

 Шайба Ф8 DIN 125 А2 1000 ') 
HystoryZakaz.create(id: 63,  date_time: '21.09.2017 17:55:33', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.



Прошу Вас изготовить из Вашего материала детали согласно чертежа.

К177.00.020 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа мож') 
HystoryZakaz.create(id: 64,  date_time: '22.09.2017 10:32:26', email: 'kuznec1971@mail.ru', body_mail: 'Финальные операции

K110.25 8 шт.

--') 
HystoryZakaz.create(id: 65,  date_time: '22.09.2017 14:03:10', email: '4104281@gmail.com', body_mail: 'Уважаемый Виталий, принимайте заказ

N198.02.015 - 8mm Cm3 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru') 
HystoryZakaz.create(id: 66,  date_time: '22.09.2017 14:03:14', email: '4104281@gmail.com', body_mail: 'Добрый день, Виталий.



Принимайте работу.

N177.00.020 - 10mm Cm3 4 шт.

N177.00.020 - 10mm Cm3 2 шт.

N177.00.047 - 3mm 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для у') 
HystoryZakaz.create(id: 67,  date_time: '22.09.2017 14:03:18', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Хотелось бы изготовить с Вашей помощью

R125.00.725 - 6mm Cm3 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнец') 
HystoryZakaz.create(id: 68,  date_time: '25.09.2017 8:43:36', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

MU 40-30-47-FBML-B3-0,25-35-380-50 (4P) sf=1,2 1 шт.

Мотор-редуктор MNHL 35/3-95,49-14,7-B3-0,75-467-380-50 (4P) sf=1,05 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирова') 
HystoryZakaz.create(id: 69,  date_time: '25.09.2017 11:15:32', email: 'zakaz@detali.org', body_mail: 'Добрый день.



Прошу Вас расчитать стоимость этих деталей. Буду признателен если перезвоните для обсуждения заказа.



Ролик  K181.04.004 4 шт.

Изготовление сборки K143.04 4 шт.

Ось K143.04.003 4 шт.

Ось K143.04.002 4 шт.

Валик K143.04.001 4 шт.

Рас') 
HystoryZakaz.create(id: 70,  date_time: '25.09.2017 17:12:44', email: 'aleso@inbox.ru', body_mail: 'АГ, прошу с Вашей помошью приобрсти:

Домкрат 2т механический AUTOPROFI винтовой бутылочный высота подъёма 180 - 390 м 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете напис') 
HystoryZakaz.create(id: 71,  date_time: '25.09.2017 17:21:14', email: 'aleso@inbox.ru', body_mail: 'АГ, прошу с Вашей помошью приобрсти:

Артикул 1002675 http://www.belotorg.ru Домкрат 2т механический AUTOPROFI винтовой бутылочный высота подъёма 180 - 390 м 1 шт.



http://belotorg.ru/index.php?page=shop.product_details&flypage=shop.flypage&option=com_v') 
HystoryZakaz.create(id: 72,  date_time: '25.09.2017 22:29:24', email: '_kuznec1971@mail.ru', body_mail: 'Распечатать

Заготовки из поликарбоната для гильотины 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телеф') 
HystoryZakaz.create(id: 73,  date_time: '25.09.2017 22:38:34', email: '_kuznec1971@mail.ru', body_mail: 'Распечатать

Заготовки из поликарбоната для гильотины 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телеф') 
HystoryZakaz.create(id: 74,  date_time: '26.09.2017 7:59:21', email: 'kuznec1971@mail.ru', body_mail: 'Распечатать

Заготовки из поликарбоната для гильотины 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телеф') 
HystoryZakaz.create(id: 75,  date_time: '27.09.2017 11:54:34', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Принимайте работу

R123.00.006 - 1.5mm 20 шт.

N197.00.020 - 5mm 2 шт.

N197.00.019 - 5mm 2 шт.

N197.00.018 - 5mm 2 шт.

N197.00.017 - 3mm 1 шт.

N197.00.016 - 3mm 1 шт.

N197.00.015 - 3mm 1 шт.

N197.00.014 - 3mm 1 шт.

--
Данный') 
HystoryZakaz.create(id: 76,  date_time: '28.09.2017 12:22:28', email: 'aleso@inbox.ru', body_mail: 'АГ, прошу с Вашей помошью приобрести:

Труба  стальная полдюймовая (диаметр до 22мм) НЕОЦИНКОВАННАЯ!!!  - 100 метров

Заглушка латунная никелированная 2" в внутренней резьбой 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и плани') 
HystoryZakaz.create(id: 77,  date_time: '28.09.2017 14:52:43', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Принимайте работу

N177.00.069 - 3mm 2 шт.

N177.00.067 - 5mm 8 шт.

N177.00.068 - 5mm 7 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения зака') 
HystoryZakaz.create(id: 78,  date_time: '28.09.2017 15:19:00', email: 'yv@zaglushka.ru', body_mail: 'Добрый день Владимир.



Хотелось бы приобрести:

Артикул 40-40ПЧС Заглушка пластиковая внутренняя 40х40 70 шт.



Реквизиты:

ООО “НЕОФУД ГМБХ РУС”

ИНН 5050122412 ОГРН 1155050006946

Юр. адрес: 141190 Московская обл.,

г. Фрязино, заводской проезд д. 2,') 
HystoryZakaz.create(id: 79,  date_time: '28.09.2017 16:03:48', email: 'aleso@inbox.ru', body_mail: 'АГ, прошу с Вашей помошью приобрести:

Натяжной ролик ремня генератора 2108 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию k') 
HystoryZakaz.create(id: 80,  date_time: '29.09.2017 14:00:10', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Принимайте работу

N197.00.023 - 1.5mm 1 шт.

N197.00.022 - 1.5mm - gib 1 шт.

N197.00.021 - 1.5mm - gib 1 шт.

R123.00.008 - 1.5mm 20 шт.

R123.00.001 - 1.5mm 40 шт.

N177.00.011 - 3mm 1 шт.

N177.00.012 - 3mm 1 шт.

--
Данный зак') 
HystoryZakaz.create(id: 81,  date_time: '29.09.2017 15:54:21', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N177.00.012 - 3mm 1 шт.

N177.00.016 - 2mm 56 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа мож') 
HystoryZakaz.create(id: 82,  date_time: '29.09.2017 15:54:49', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N177.00.020 - 10mm Cm3 4 шт.

N177.00.020 - 10mm Cm3 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения з') 
HystoryZakaz.create(id: 83,  date_time: '29.09.2017 15:55:20', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N177.00.020 - 10mm Cm3 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецов') 
HystoryZakaz.create(id: 84,  date_time: '29.09.2017 15:57:55', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

R123.00.009 - 1.5mm 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову ') 
HystoryZakaz.create(id: 85,  date_time: '29.09.2017 15:58:52', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N197.00.023 - 1.5mm 1 шт.

N197.00.021 - 1.5mm - gib 1 шт.

N177.00.068 - 5mm 7 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБ') 
HystoryZakaz.create(id: 86,  date_time: '29.09.2017 15:59:22', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N197.00.022 - 1.5mm - gib 1 шт.

N177.00.068 - 5mm 7 шт.

R123.00.005 - 1.5mm 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМ') 
HystoryZakaz.create(id: 87,  date_time: '29.09.2017 15:59:57', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N197.00.023 - 1.5mm 1 шт.

N197.00.021 - 1.5mm - gib 1 шт.

N177.00.068 - 5mm 7 шт.

R123.00.002 - 1.5mm 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования ') 
HystoryZakaz.create(id: 88,  date_time: '29.09.2017 16:04:27', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N197.00.023 - 1.5mm 1 шт.

N197.00.022 - 1.5mm - gib 1 шт.

N197.00.021 - 1.5mm - gib 1 шт.

R123.00.008 - 1.5mm 20 шт.

R123.00.004 - 1.5mm 20 шт.

--
Данный заказ сформирован автоматической си') 
HystoryZakaz.create(id: 89,  date_time: '29.09.2017 16:06:29', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N198.02.013 - 8mm Cm3 1 шт.

N197.01.006 - 5mm 1 шт.

N197.01.002 - 5mm 2 шт.

N197.00.011 - 3mm 2 шт.

N197.00.001 - 5mm 16 шт.

N177.00.032 - 3mm 2 шт.

N177.00.030 - 3mm 1 шт.

--
Данный зака') 
HystoryZakaz.create(id: 90,  date_time: '29.09.2017 16:07:27', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N197.00.022 - 1.5mm - gib 1 шт.

N177.00.069 - 3mm 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения зак') 
HystoryZakaz.create(id: 91,  date_time: '29.09.2017 16:08:05', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N197.00.021 - 1.5mm - gib 1 шт.

N177.00.067 - 5mm 8 шт.

R123.00.008 - 1.5mm 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМ') 
HystoryZakaz.create(id: 92,  date_time: '29.09.2017 16:08:19', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N197.00.021 - 1.5mm - gib 1 шт.

R123.00.009 - 1.5mm 20 шт.

R123.00.004 - 1.5mm 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД') 
HystoryZakaz.create(id: 93,  date_time: '29.09.2017 16:09:22', email: 'kuznec1971@mail.ru', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N197.00.022 - 1.5mm - gib 1 шт.

N177.00.068 - 5mm 7 шт.

R123.00.004 - 1.5mm 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМ') 
HystoryZakaz.create(id: 94,  date_time: '02.10.2017 15:43:36', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  odin@inoxmarket.ru



Хотелось бы заказать, жду счёт.

Артикул 00000000529 Труба профильная AISI 304 80x40x1.5 mm 24м.

Артикул 00000000520 Труба профильная AISI 304 40x20x1.5 mm 36 м

Артикул 00000000522 Труба профильная AISI 304 4') 
HystoryZakaz.create(id: 95,  date_time: '02.10.2017 16:22:45', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий. 4104281@gmail.com



Принимайте работу

N177.00.071 - 6mm Cm3 1 шт.

N177.00.070 - 3mm 1 шт.

N197.00.022 - 1.5mm - gib 1 шт.



Виталий, не срочно, как будет возможность.

--
Данный заказ сформирован автоматической системой сопровожд') 
HystoryZakaz.create(id: 96,  date_time: '03.10.2017 8:12:03', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Принимайте работу

N105.00.009 - 1.5mm Cm3 2 шт.


Подмените пожалуйста эту деталь. Количество не меняется


--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа может') 
HystoryZakaz.create(id: 97,  date_time: '03.10.2017 9:14:18', email: 'aleso@inbox.ru', body_mail: 'АГ, прошу с Вашей помошью приобрести:

Заготовки дверок гильотина Краскон 1 шт.

Заготовки дверок гильотина 1000мм 1 шт.



Заготвки можно одним куском или поштучно. Лучше одним куском или несколько вместе. Легче будет обрабатывать.

--
Данный заказ сформ') 
HystoryZakaz.create(id: 98,  date_time: '03.10.2017 13:56:50', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  odin@inoxmarket.ru



Хотелось бы заказать, жду предварительный счёт.

Артикул 00000000294 Лист AISI 304 4N+PE 1.0x1250x2500 mm 23 шт.
                               Лист AISI 304 4N+PE 1.0x1000x2000 mm 26 шт.
--
Данный заказ сформи') 
HystoryZakaz.create(id: 99,  date_time: '03.10.2017 15:44:50', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.



Прошу изготовить детали согласно чертежам.

R117.10.003 3 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru ') 
HystoryZakaz.create(id: 100,  date_time: '08.10.2017 13:05:12', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,

прошу с Вашей помошью приобрести:

Гайка удлинённая М10 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Ку') 
HystoryZakaz.create(id: 101,  date_time: '08.10.2017 13:59:36', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович.



Прошу изготовить детали:

R120.00.006 2 шт.

R120.00.005 2 шт.

R120.00.005 Ролик 4 шт.

R120.00.004 Опора 4 шт.

R100.00.017 Ось 2 шт.

R100.00.016 Ось 22 шт.

R100.00.006 Труба 24 шт.

--
Данный заказ сформирован автоматиче') 
HystoryZakaz.create(id: 102,  date_time: '09.10.2017 10:18:57', email: 'g.a.bugaeva@yandex.ru', body_mail: 'Уважаемая Галина Алексеевна.



Хотелось бы  заказать сетку:

ПСТ 39-125 один сборки из черн пров, D1=1.6, S1=11, D2=2, S2=15, H=6.5 шир 1020м  длиной 45метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ') 
HystoryZakaz.create(id: 103,  date_time: '09.10.2017 16:42:29', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович.



Прошу изготовить детали:

R100.22.002 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec197') 
HystoryZakaz.create(id: 104,  date_time: '09.10.2017 16:49:42', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  odin@inoxmarket.ru



Хотелось бы заказать, жду счёт.

Артикул 00000000294 Лист AISI 304 4N+PE 1.0x1250x2500 mm 4 шт.

Артикул                    Лист AISI 304 без плёнки  0.5x1250x2500 mm 2 шт.

--
Данный заказ сформирован автомати') 
HystoryZakaz.create(id: 105,  date_time: '10.10.2017 8:32:37', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU50-100-14-B3-0,25-88-380-50(4P) sf=0,63 2 шт.

Мотор-редуктор MU040-30-47-FBML-B3-0,25-35-380-50 (4P) sf=1,2 2 шт.

Мотор-редуктор MNHLF 25/3-210,88-6,6-B3-0,37-165-3 1 шт.



Мотор Tipo FC') 
HystoryZakaz.create(id: 106,  date_time: '12.10.2017 18:03:10', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Прошу на остатках 1мм порезать эти детали сколько получится в соотноршении 1:2 (на одну N128.00.777 три N128.00.778). Спасибо.

N128.00.778 - 1mm plenka - gib 3 шт.

N128.00.777 - 1mm plenka - gib 1 шт.



--
Данный заказ сформиров') 
HystoryZakaz.create(id: 107,  date_time: '16.10.2017 8:35:29', email: 'kuznec1971@mail.ru', body_mail: 'Распечатать

Каркас станции привода и натяжения 1020мм 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. теле') 
HystoryZakaz.create(id: 108,  date_time: '18.10.2017 11:26:49', email: 'satellit@bk.ru', body_mail: 'Уважаемый Сергей.



Прошу Вас изготовить детали из нашего материала согласно чертежам.

R148.02.002 2 шт.

R148.02.001 1 шт.

R147.02.002 2 шт.

R147.02.001 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производс') 
HystoryZakaz.create(id: 109,  date_time: '18.10.2017 16:09:01', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Будем очень благодарны за формирование заказа:

Пневмоцилиндр DFM-40-100-B-PPV-A-GF 2 шт.

Артикул 153464 Обр клапан H-QS-8 4 шт.

Артикул 9261 Шарнир SGS-M10X1,25 4 шт.

Артикул 153463 Обр клапан H-QS-6 4 шт.
') 
HystoryZakaz.create(id: 110,  date_time: '26.10.2017 13:50:50', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  odin@inoxmarket.ru



Хотелось бы заказать, жду счёт.

Круг AISI 304 h9 4 mm 8 метров.



Забирать будем легковой машиной. Можно попромить порезать на две части

--
Данный заказ сформирован автоматической системой сопровождения и пл') 
HystoryZakaz.create(id: 111,  date_time: '26.10.2017 15:44:18', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович,



прошу изготовить детали согласно чертежам и количеству.

Шестерня K143.07.001-01 8 шт.

Шестерня K143.07.001 8 шт.



Внимание!!!  Внутренние шлицы делать не надо, у меня есть протяжка.

--
Данный заказ сформирован автоматиче') 
HystoryZakaz.create(id: 112,  date_time: '26.10.2017 16:28:11', email: 'd.Astakhov@ktr.com', body_mail: 'Добрый день, Дмитрий.



Хотелось бы заказать венчики для муфт Rotex. Сообщите когда можно заказать транспортную компанию. Жду счёт.

Венчик для муфты Rotex 19 ST (фиол) 40 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирова') 
HystoryZakaz.create(id: 113,  date_time: '27.10.2017 8:08:56', email: 'k15513@yandex.ru', body_mail: 'Добрый день, .



Хотелось бы заказать следующее:

Наконечник НКИ 4-6мм.кв  кольцо 6.3мм 200 шт.

Ящик электрический 300х210х150 IP65 2 шт.

Провод РКГМ 1х4 50 метров.

--
Данный заказ сформирован автоматической системой сопровождения и планирования произ') 
HystoryZakaz.create(id: 114,  date_time: '27.10.2017 8:39:05', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Артем.



Хотелось бы заказать следующее:

Провод ПВС (мягкий) 4х4 200 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail') 
HystoryZakaz.create(id: 115,  date_time: '27.10.2017 13:48:27', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MI30-50-28-В3-0,09-19-380-50(4P) sf=1,0 2 шт.

Мотор-редуктор MU50-100-14-B3-0,25-88-380-50(4P) sf=0,63 3 шт.



Формируйте счёт с учётом утренних моторов.

--
Данный заказ сформирован автома') 
HystoryZakaz.create(id: 116,  date_time: '27.10.2017 15:37:30', email: 'taisiasolovieva@yandex.ru', body_mail: 'Добрый день, Тася.



Хотелось бы заказать:

Артикул 2080 Полусгон 2 дюйма 8 шт.

Можно заменить на сгон (резьба с двух сторон) - 4шт

Артикул 2080 Полусгон 1/2 дюйма 100 шт.

Артикул 3060 Конус приварной 25/20 10 шт.

Артикул 3060 Конус приварной 32/25 1') 
HystoryZakaz.create(id: 117,  date_time: '30.10.2017 16:44:58', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить



материал принесу

N177.60.005 1 шт.

N177.60.004 1 шт.

N177.60.003 1 шт.

N177.60.002 1 шт.

N177.60.001 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУ') 
HystoryZakaz.create(id: 118,  date_time: '31.10.2017 11:41:37', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  odin@inoxmarket.ru



Хотелось бы заказать, жду счёт.

Артикул 00000000216 Лист AISI 304 4N+PE 1.0x1000x2000 mm 8 шт.

Артикул 00000000164 Лист AISI 304 2B 1.5x1000x2000 mm 6 шт.

Артикул 00000000079 Лист AISI 304 2B 3.0x1000x2000 m') 
HystoryZakaz.create(id: 119,  date_time: '31.10.2017 14:50:27', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы заказать:

Стопорное кольцо наружнее 20х1 ,2 ГОСТ 13942-В6; ElN,l 471 100 шт.

Манжета 25х32х7 40 шт.

Кольцо уплотнительное 021-025-25 50 шт.

Подшипник  6207 10 шт.

Подшипник  1204 60 шт.

Подшипник  602') 
HystoryZakaz.create(id: 120,  date_time: '02.11.2017 9:11:42', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить детали согласно чертежам и количеству.



Это полный аналог многократно ранее изготовленных деталей K143.10.014 и K143.10.015, только эти немного с другими окнами  и убрана ненужная мелочёвка. При необходимости могу подойти для р') 
HystoryZakaz.create(id: 121,  date_time: '02.11.2017 9:40:39', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Будем очень благодарны за формирование заказа:

Артикул 153335 Штуцер QSML-M5-6 2 шт.

Артикул 6059 Опорная стойка LBN-20/25 2 шт.

Артикул 174405 Шарнир SNCL-40 2 шт.

Артикул 174391 Шарнир SNCB-40 2 шт.

--
Д') 
HystoryZakaz.create(id: 122,  date_time: '02.11.2017 9:52:21', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить



Заготовки принесу

N177.00.027 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.r') 
HystoryZakaz.create(id: 123,  date_time: '22.11.2017 9:43:01', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  odin@inoxmarket.ru



Хотелось бы заказать, жду счёт.

Артикул 00000000297 Лист AISI 304 1D 5.0x1000x2000 mm 1 шт.

Артикул 00000000522 Труба профильная AISI 304 40x40x1.2 mm шлиф. 60 м.

--
Данный заказ сформирован автоматической с') 
HystoryZakaz.create(id: 124,  date_time: '22.11.2017 16:51:23', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента Транспортёрная лента шириной 1020, длиной 2335 1 шт.

Лента Транспортёрная лента шириной 230, длиной 7580 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования произво') 
HystoryZakaz.create(id: 125,  date_time: '01.12.2017 10:13:57', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы заказать:

Манжета 25х35х7 10 шт.

Подшипник  180105, 6005-2RS 20 шт.



Жду от Вас счёт. Если позиции есть на складе - готов отправит к Вам человека

--
Данный заказ сформирован автоматической системой сопр') 
HystoryZakaz.create(id: 126,  date_time: '01.12.2017 11:32:48', email: 'kn@fam-drive.ru', body_mail: 'Добрый день Николай.



Хотелось бы приобрести:



Поставка транспортной до Москвы.

Артикул 302525 Винт опоры SM-14-M16x108 40 шт.

Артикул 301241 Основание опоры LV.A-60-14 40 шт.

Артикул 37132 Ручка M.443/140-6-N-CH 60 шт.

--
Данный заказ сформирован') 
HystoryZakaz.create(id: 127,  date_time: '02.12.2017 11:29:08', email: 'dvb@megaholod.ru', body_mail: 'Добрый день, Дмитрий Владимирович.



Компания Неофуд хотела бы заказать:

F35HC 218 E 6 воздухоохладитель "Lu-Ve" 4 шт.

Солен. вентиль EVR 3S 032F1208 2 шт.

Программируемые контроллеры ID plus 974 RUS NTC 2Hp 230v BZ 2 шт.

ТРВ ТХ2 (-40...+10 С, без МО') 
HystoryZakaz.create(id: 128,  date_time: '04.12.2017 12:19:49', email: '_a.gritsenko@zaglushka.ru', body_mail: 'Добрый день Андрей.



Хотелось бы приобрести:

Артикул 40-40М16ЧН Заглушка пластиковая квадратная 40х40, с металлической резьбой М16, стенка 1.5 м 100 шт.

Артикул 58М16-100ЧН Опора резьбовая D58 М16х60, коническая под ключ, чёрная 100 шт.

--
Данный зак') 
HystoryZakaz.create(id: 129,  date_time: '04.12.2017 12:20:19', email: 'a.gritsenko@zaglushka.ru', body_mail: 'Добрый день Андрей.



Хотелось бы приобрести:

Артикул 40-40М16ЧН Заглушка пластиковая квадратная 40х40, с металлической резьбой М16, стенка 1.5 м 100 шт.

Артикул 58М16-100ЧН Опора резьбовая D58 М16х60, коническая под ключ, чёрная 100 шт.

--
Данный зак') 
HystoryZakaz.create(id: 130,  date_time: '04.12.2017 13:41:26', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU50-20-14-В3-0.25 kWt-305-380(4P) 1 шт.

Мотор-редуктор MU50-80-14-B3-0.25 kWt-305-380(4P) 1 шт.

Мотор-редуктор MU50-100-14-B3-0,25-88-380-50(4P) sf=0,63 4 шт.

Мотор-редуктор MU50-50-28-В3') 
HystoryZakaz.create(id: 131,  date_time: '04.12.2017 14:07:39', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Сетка стальная Г820 AISI304 D=1.2 B=61*13 P=6.0 C=58.8 E=7.5 A=6.0* 7 метров



Позже ещё будут ленты, жду счёт на сетку.

--
Данный заказ сформирован автоматической системой сопровождения и планирования про') 
HystoryZakaz.create(id: 132,  date_time: '04.12.2017 14:39:29', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович.



Я тебе ранее уже отправлял в заказе один обрезиненный вал. Вынес этот заказ отдельно и добавил к нему ещё два.

Можешь сориентировать по срокам и цене.



Сегодня вечером докину ещё заказ на механичку, там будут опять валы с ') 
HystoryZakaz.create(id: 133,  date_time: '05.12.2017 8:52:57', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Принимайте работу

R128.00.009 - 1.5mm 4 шт.

R127.00.009 - 1.5mm 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971') 
HystoryZakaz.create(id: 134,  date_time: '05.12.2017 12:24:41', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  odin@inoxmarket.ru



Хотелось бы заказать, жду счёт.

Артикул 00000000216 Лист AISI 304 4N+PE 1.0x1000x2000 mm 26 шт.

Артикул 00000000527 Труба профильная AISI 304 60x30x1.5 mm 60 метр

Артикул 00000000078 Лист AISI 304 2B 1.5x125') 
HystoryZakaz.create(id: 135,  date_time: '05.12.2017 13:54:51', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента 1PURB25MAT/ACW бесконечное, шириной 620, длиной 2335 1 шт.

Лента 1PURB25MAT/ACW бесконечное, шириной 620, длиной 15800 2 шт.

Лента 1PURB25MAT/ACW бесконечное, шириной 820, длиной 27700 1 шт.

--
Данн') 
HystoryZakaz.create(id: 136,  date_time: '05.12.2017 16:50:37', email: 'g.a.bugaeva@yandex.ru', body_mail: 'Уважаемая Галина Алексеевна.



 Скажите пожалуйста, сможете ли Вы изготовить такую сетку из нержавейки и сколько это будет стоит, хотя бы на вскидку, ориентировочно.
ПСТ 39-125 один сборки из черн пров, D1=1.6, S1=11, D2=2, S2=15, H=6.5 шир 1020м 25 метр') 
HystoryZakaz.create(id: 137,  date_time: '06.12.2017 9:07:12', email: 'timur@viromteh.ru', body_mail: 'Добрый день Тимур Рамезович



Прошу Вас изготовить:

N180.01.001 2 шт.

N180.01.002 10 шт.


Материал имеется, могу подготовить
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уто') 
HystoryZakaz.create(id: 138,  date_time: '06.12.2017 10:19:28', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.



Прошу изготовить детали согласно спецификации:

R120.02.004 1 шт.



Сначала надо просверлить сквозное отверстие в заготовке на токарном станке, потом уже фрезеровать поверхности.

--
Данный заказ сформирован автоматической систем') 
HystoryZakaz.create(id: 139,  date_time: '06.12.2017 15:41:45', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Артем.



Хотелось бы заказать следующее:

Ящик электрический 800х650х250 IP65 1 шт.



Вышлите пож каталог или ссылку по которому можно было бы заказать наконечники на провод.

--
Данный заказ сформирован автоматической системой сопровождени') 
HystoryZakaz.create(id: 140,  date_time: '06.12.2017 17:00:23', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Будем очень благодарны за формирование заказа:

Артикул 174404 Шарнир SNCL-32 6 шт.

Артикул 174390 Шарнир SNCB-32 6 шт.

Артикул 1376429 Пневмоцилиндр DSBC-32-200-PPVA-N3 6 шт.

Артикул 536283 Пневмоцилиндр AD') 
HystoryZakaz.create(id: 141,  date_time: '07.12.2017 9:30:12', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Будем очень благодарны за формирование заказа:

Артикул 529415 Редуктор MS4-LR-1/4-D5-AS 3 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС') 
HystoryZakaz.create(id: 142,  date_time: '07.12.2017 14:18:46', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений. 



Еще нужно дополнительно

Артикул 00000000292 Лист AISI 304 4N+PE 0.5x1250x2500 mm 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа ') 
HystoryZakaz.create(id: 143,  date_time: '08.12.2017 15:40:09', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович.



Прошу изготовить детали:

R120.00.006 3 шт.

R120.00.005 3 шт.

R120.00.005 Ролик 12 шт.

R120.00.004 Опора 6 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения ') 
HystoryZakaz.create(id: 144,  date_time: '08.12.2017 16:03:43', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович.



Прошу изготовить детали:

R120.00.006 3 шт.

R120.00.001 3 шт.

R120.00.005 Ролик 12 шт.

R120.00.004 6 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа') 
HystoryZakaz.create(id: 145,  date_time: '11.12.2017 8:19:17', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий, 



Дублирую детали из 0.5

R128.00.133 - 0.5mm - gib 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию ku') 
HystoryZakaz.create(id: 146,  date_time: '11.12.2017 8:19:20', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Дублирую детали из 0.5

R127.00.033 - 0.5mm - gib 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или поз') 
HystoryZakaz.create(id: 147,  date_time: '11.12.2017 9:34:58', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы заказать:

Стопорное кольцо наружнее 20х1 ,2 ГОСТ 13942-В6; ElN,l 471 100 шт.

Подшипник  1204 100 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для ут') 
HystoryZakaz.create(id: 148,  date_time: '11.12.2017 10:43:18', email: '6822020@brownbear.ru', body_mail: 'Добрый день.



Хотелось бы приобрести:

Артикул 015-113 Кабель коммуник. 4 пр. экр, CCC-4G 100 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете напи') 
HystoryZakaz.create(id: 149,  date_time: '11.12.2017 11:36:46', email: 'aleso@inbox.ru', body_mail: 'Dear Eva!



Pls send us invoice for:

eva@zerotech.com.tw

Industrial Touch Screen Panel PC PPC-2515 with 2.5" HDD in 320G 1 шт.

Industrial Touch Screen Panel PC PPC-2912 with 1xRs485, 2.5" HDD in 320G 1 шт.

Industrial Touch Screen Panel PC PPC-2908 wi') 
HystoryZakaz.create(id: 150,  date_time: '20.12.2017 16:11:10', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы заказать:

Подшипник  80201 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или ') 
HystoryZakaz.create(id: 151,  date_time: '20.12.2017 16:53:21', email: 'timur@viromteh.ru', body_mail: 'Добрый день Тимур Рамезович





На втором листе расточка в сборе.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.') 
HystoryZakaz.create(id: 152,  date_time: '20.12.2017 17:29:41', email: 'm.yakusheva@owen.ru', body_mail: 'Уважаемая Марина Анатольевна,



хотелось бы приобрести из наличия на складе

Твердотельное трехфазное реле 40А, управление 3-32VDC. - 16 штук


--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения ') 
HystoryZakaz.create(id: 153,  date_time: '21.12.2017 9:07:06', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Артикул 00000000297 Лист AISI 304 1D 5.0x1000x2000 mm 1 шт.

Артикул 00000000296 Лист AISI 304 4N+PE 1.5x1250x2500 mm 10 шт.

Артикул 00000000079 Лист AISI 304 2B 3.0x1000x2000 mm 2 шт.

--
Данны') 
HystoryZakaz.create(id: 154,  date_time: '21.12.2017 12:46:34', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU040-30-47-B3-0,25-35-380-50 (4P) sf=1,2 1 шт.

Мотор-редуктор MU40-5-280-В3-0,55-17-380-50 (4Р) sf=2,69 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирован') 
HystoryZakaz.create(id: 155,  date_time: '21.12.2017 16:38:11', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы заказать:

Манжета 25х35х7 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или п') 
HystoryZakaz.create(id: 156,  date_time: '22.12.2017 8:22:24', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU063-60-0.75kW,220/380V 4p,50Hz 1400об/мин 1 шт.



--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказ') 
HystoryZakaz.create(id: 157,  date_time: '22.12.2017 16:23:07', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы заказать:

Подшипник  60205 20 шт.




Сделайте пожалуйста всё одним счётом.
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написа') 
HystoryZakaz.create(id: 158,  date_time: '07.01.2018 19:26:39', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,

прошу с Вашей помошью приобрести:

Ротаметр для аэратора 5 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать К') 
HystoryZakaz.create(id: 159,  date_time: '08.01.2018 11:16:58', email: 'a.gritsenko@zaglushka.ru', body_mail: 'Добрый день Андрей.



С прошедшими праздничками!



Хотелось бы приобрести:

Артикул 40-80ПЧН Заглушка пластиковая внутренняя 40х80 черная 100 шт.

Артикул ILR40x20 Заглушка пластиковая внутренняя 40х20 черная 100 шт.

Артикул 20-20ПЧК Заглушка пластиков') 
HystoryZakaz.create(id: 160,  date_time: '08.01.2018 15:36:58', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы заказать:

Подшипник  6207 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или п') 
HystoryZakaz.create(id: 161,  date_time: '10.01.2018 15:09:23', email: 'nv@t2100.ru', body_mail: 'Добрый день, Надежда.



Спасибо за рекомендацию.



 Хотелось бы приобрести:

Торцевое уплотнение 25mm 2100S M GGR1S1 6 шт.
Артикул 80001982 Торцевое уплотнение 25mm 2100S M BBR1C1 10 шт.



Жду от Вас счёт

--
Данный заказ сформирован автоматической сис') 
HystoryZakaz.create(id: 162,  date_time: '10.01.2018 16:26:20', email: 'sales@npoatom.ru', body_mail: 'Уважаемый Денис Николаевич.



Хотелось бы приобрести с доставкой к нам:

Блок питания NES-350-48 5 шт.

Драйвер шагового двигателя Geckodrive G210X 9 шт.

Шаговый двигатель FL110STH201-8004 1 шт.

Шаговый двигатель FL110STH99-5504A 8 шт.

--
Данный заказ') 
HystoryZakaz.create(id: 163,  date_time: '11.01.2018 10:53:09', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Будем очень благодарны за формирование заказа:

Артикул 153049 Штуцер QSL-1/4-8 20 шт.

Артикул 153005 Штуцер QS-1/4-8 20 шт.

Артикул 197385 Шланг8 PUN-H-8X1,25-BL 1 бухта.

Артикул 536238 Пневмоцилиндр ADN-20') 
HystoryZakaz.create(id: 164,  date_time: '11.01.2018 10:59:32', email: 'nina@specialmetals.ru', body_mail: 'Добрый день



Хотелось бы заказать:

Артикул 4301 Кран-заслонка приварной DN32 10 шт.

Артикул 3001 Нерж отвод (уголок) 90гр DN40 10 шт.

Артикул 3001 Нерж отвод (уголок) 90гр DN32 40 шт.

Молочное соединение (штуц, гайка, прокладка) DN40 10 шт.

--
Данн') 
HystoryZakaz.create(id: 165,  date_time: '11.01.2018 11:12:47', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Будем очень благодарны за формирование заказа:

Пневмоцилиндр ADN-32-60-A-P-A-Q-S2 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Д') 
HystoryZakaz.create(id: 166,  date_time: '24.01.2018 14:31:16', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Манжета 25х47х7 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Ку') 
HystoryZakaz.create(id: 167,  date_time: '24.01.2018 14:54:20', email: 'a.sadovnikov@apc-group.ru', body_mail: 'Уважаемый Андрей Валерьевич



Примите пожалуйста заказ:

Круг цестилен ф60мм 2 метра  - 2 шт.

Плита полиацеталь 100х600х380 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказаможете') 
HystoryZakaz.create(id: 168,  date_time: '25.01.2018 15:39:53', email: '_kornilaeva@mir-krepega.ru', body_mail: 'Добрый день Ольга.



Хотелось бы заказать:

Внимание! пожалуйста укажите позиции, которые у вас отсутствуют из нашего заказа.

Винт М6х16 DIN 912 А2 500 шт.

Винт М 6х10 DIN 912 А2 1000 шт.

Болт М 8х50 DIN 933 А2 200 шт.

Артикул МБД051 Винт М 4х10 нерж') 
HystoryZakaz.create(id: 169,  date_time: '26.01.2018 13:59:47', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Артем.



Хотелось бы заказать следующее:

Автоматический выключатель  трехфазный С6 20 шт.

Ящик электрический 1000х650х300  IP65 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточ') 
HystoryZakaz.create(id: 170,  date_time: '26.01.2018 14:04:03', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Электродвигатель AT71C4 IM:B14 0,55kW 1380rpm 230/400V 50Hz IP55 F S1 3 шт.

Мотор-редуктор MU050-30-PAM160 B3 0,55KW,220/380V,4p,50Hz 3 шт.

--
Данный заказ сформирован автоматической системой сопровождени') 
HystoryZakaz.create(id: 171,  date_time: '26.01.2018 15:04:56', email: 'm.yakusheva@owen.ru', body_mail: 'Уважаемая Марина Анатольевна,

хотелось бы приобрести:

Термопреобразователь сопрот ДТС034-100М.В3.20/3 10 шт.

Измеритель-регулятор  ТРМ202-Щ1.РР 4 шт.

Измеритель-регулятор ТРМ202-Н2.РР 2 шт.

Преобразователь интерфейсов RS-232/RS-485 ОВЕН АС3 2 шт.

Бл') 
HystoryZakaz.create(id: 172,  date_time: '29.01.2018 14:53:02', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU 50-15-93-В3-0,75-63-380-50 (4Р, B14) sf=1,2 2 шт.



Прошу Вас их добавить к уже готовому заказу, чтобы завтра водитель смог забрать одной кучей.

Жду от Вас подтверждения, заренее спасибо') 
HystoryZakaz.create(id: 173,  date_time: '30.01.2018 17:27:25', email: 'satellit@bk.ru', body_mail: 'Уважаемый Сергей.



Прошу Вас изготовить детали из нашего материала согласно чертежам.

R140.60.004 2 шт.

R140.60.001 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете напи') 
HystoryZakaz.create(id: 174,  date_time: '05.02.2018 9:49:58', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Пётр.



Хотелось бы заказать следующее:

Ящик TDM ЩРН-12 IP66 (265x330x120) 5 шт.

Ящик электрический 800х650х250 из наличия посимпатичней 1 шт.



и хотелось бы забрать отстатки ранее заказываемых автоматов С6 трёхфазных EKF

--
Данный зака') 
HystoryZakaz.create(id: 175,  date_time: '05.02.2018 10:45:23', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Труба AISI 304 50.0x2mm 36 метр

Артикул 00000000244 Круг AISI 304 h9 8 mm 40 метров

Артикул УТ000001616 Труба AISI 304 34.0x1.5 mm DIN 11850 60 метр

Артикул 00000000520 Труба профильная AISI 3') 
HystoryZakaz.create(id: 176,  date_time: '05.02.2018 13:17:03', email: 'mail@forkom.ru', body_mail: 'Добрый день Светлана.



Хотелось бы заказать силиконовый лист 2мм.



Есть ли у Вас в наличии и какова его цена.
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецов') 
HystoryZakaz.create(id: 177,  date_time: '05.02.2018 16:27:50', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



напишите пож артикул

Труба AISI 304 129x3.0 mm
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec197') 
HystoryZakaz.create(id: 178,  date_time: '05.02.2018 16:54:13', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента 1PURB25MAT/ACW бесконечное, шириной 620, длиной 2040 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецов') 
HystoryZakaz.create(id: 179,  date_time: '05.02.2018 16:54:33', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента 1PURB25MAT/ACW бесконечное шириной 500, длиной 8485 1 шт.

Лента 1PURB25MAT/ACW бесконечное шириной 1020, длиной 3525 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планиров') 
HystoryZakaz.create(id: 180,  date_time: '07.02.2018 13:31:13', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Пётр.



Хотелось бы заказать следующее:

Жду от Вас счёт. Заказ заберем в пятницу. Если чего-то нет - везите.

Автоматический выключатель  трехфазный С25 EKF 10 шт.

Артикул 70276 Автоматический выключатель  трехфазный С6 EKF 20 шт.

Магнитн') 
HystoryZakaz.create(id: 181,  date_time: '12.02.2018 17:22:09', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Добавьте пожалуйста к заказу

Мотор-редуктор MNHLF 25/3-210,88-6,6-B3-0,37-165-3 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа мож') 
HystoryZakaz.create(id: 182,  date_time: '16.02.2018 9:02:03', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Кольцо уплотнительное 250-260-46 10 шт.



И помогите подобрать манжету наружним диаметром 70, а внутненним 45 или более. Есть ли такие?

--
Данный заказ сформ') 
HystoryZakaz.create(id: 183,  date_time: '16.02.2018 14:27:51', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Круг AISI 304 h9 12 mm 18 метров

Артикул 00000000324 Круг AISI 304 h9 10 mm 18 метров

Артикул 00000000463 Круг AISI 201 h9 6 mm 18 метров

Артикул 00000000078 Лист AISI 304 2B 1.5x1250x2500 mm ') 
HystoryZakaz.create(id: 184,  date_time: '16.02.2018 16:56:46', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,

прошу с Вашей помошью приобрести:

Натяжной ролик ремня генератора 2108 30 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа м') 
HystoryZakaz.create(id: 185,  date_time: '17.02.2018 12:07:17', email: 'market@npokaskad.ru', body_mail: 'Добрый день Надежда.



Хотелось бы приобрести:

Клемма КЕДР-4ПУ-32П-УХЛ3/35(1) 200 шт.

Клемма КЕДР-2,5ПУ-24П-УХЛ3/35(1) 100 шт.


нужна этого же типа клемма но под провод 6. т.е. следующего большего типоразмера чем КЕДР-4ПУ-32П.



нужны боковые заглушк') 
HystoryZakaz.create(id: 186,  date_time: '19.02.2018 16:03:38', email: 'kn@fam-drive.ru', body_mail: 'Добрый день Николай.



Хотелось бы приобрести:



Поставка транспортной до Москвы.

Артикул 37132 Ручка M.443/140-6-N-CH 120 шт.

Артикул 424021 Петля CFH.50CH-6 40 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования про') 
HystoryZakaz.create(id: 187,  date_time: '19.02.2018 17:24:15', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Пётр.



Хотелось бы заказать следующее:

Артикул 21413 Ящик электрический ЩМП 5-074 У2 IP55 1000х650х300 "ИЕК" 1 шт.

Артикул 22346 Ящик TDM ЩРН-12 IP66 (IP 54) (265x310x120) 6 шт.

Провод ПВС (мягкий) 4х1.5 100 метров

--
Данный заказ сформ') 
HystoryZakaz.create(id: 188,  date_time: '20.02.2018 8:04:34', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Подшипник  60205 40 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать К') 
HystoryZakaz.create(id: 189,  date_time: '20.02.2018 11:23:51', email: 'kuznec1971@mail.ru', body_mail: 'Распечатать

К177.79 2 шт.

Каркас питателя декоратора 1 шт.

Каркас морозильной камеры 620мм 1 шт.

Каркасы станции холодильников 620мм 2 шт.

Каркас морозильной камеры 820мм 1 шт.

Каркасы станции холодильников 820мм 2 шт.

Каркас глазировки 820мм 1 шт.

Каркас опоры секции печи 1020мм 1 шт.

Каркас станции привода и натяжения 1020мм 1 шт.

wewewe 0 шт.

Заготовки из поликарбоната для гильотины 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 190,  date_time: '20.02.2018 14:05:58', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Принимайте работу

N128.00.777- 1mm - gib
N128.00.777 - 1mm - gib 



Буду Вам очень признателен, если распустите все остатки от основного заказа 1мм листа и можно даже 1.5 какие вам под руку попадутся. 



Прошу выдержать соотношение на одну коробку N128.00.777 сделать четыре перегородки N128.00.777.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 191,  date_time: '20.02.2018 17:36:17', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий



Прошу изготовить из твоего материала:

К177.79.003 8 шт.

К177.79.002 8 шт.

К177.79.001 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 192,  date_time: '21.02.2018 8:52:20', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Повторяюсь. УТИЛИЗАЦИЯ ОБРЕЗКОВ.



Эти детали режем из остатков. Начинаем из 1мм и можно из 1.5 которые подойдут для них. Соотношение: на одну N128.00.777 три N128.00.778

N128.00.778 - 1mm - gib 
N128.00.777 - 1mm - gib 

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 193,  date_time: '21.02.2018 11:10:57', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Все счета оплатили, проверьте пожалуйста.



Нужна помошь. Нужен  подшипник типа 36205Е (радиально-упорный), только  размером 25x47x12 Есть ли такой?

нужно 10 шт. Еслти нет, подскажите похожий с внутренним диамтером 25мм.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 194,  date_time: '21.02.2018 11:16:48', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Высылаю чертежи на гибку.

R126.00.132 - 0.5mm - gib

R127.00.033 - 0.5mm - gib

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 195,  date_time: '21.02.2018 11:22:13', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий, 



второй чертёж на гибку.

R128.00.133 - 0.5mm - gib 



Ошибочный  R127.00.033 - 0.5mm - gib из предыдущего письма УНИЧТОЖИТЬ 
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 196,  date_time: '21.02.2018 13:48:35', email: '4104281@gmail.com', body_mail: 'Виталий.



к сожалению потеряли где то эту деталь. Вырежьте пожалуйста. Спасибо

R116.01.032 - 1.5mm - gib 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 197,  date_time: '27.02.2018 8:28:29', email: '131@zedex.ru', body_mail: 'Добрый день Александра.



Хотелось бы приобрести:

Лист ZX-100K 30х1000х1000 1 шт.

Пруток INKULEN 1000 Natur 70x2000мм 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 198,  date_time: '27.02.2018 12:04:26', email: 'dvb@megaholod.ru', body_mail: 'Добрый день, Дмитрий Владимирович.



Компания Неофуд хотела бы заказать:

F35HC 218 E 6 воздухоохладитель "Lu-Ve" 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 199,  date_time: '27.02.2018 13:47:00', email: '6822020@brownbear.ru', body_mail: 'Добрый день.



Хотелось бы приобрести:

Артикул 005-001 DP-9C-G, Корпус разъема 9/15pin (серый) 50 шт.

Артикул 005-033 DHS-15M, Разъем 15pin.VGA(п) на кабель 30 шт.

Артикул 005-031 DHS-15F, Разъем 15pin.VGA(м) на кабель 30 шт.

Артикул 090-005 Разъем IDC-отв.часть 2х 5(п) на плату, BH-10 50 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 200,  date_time: '28.02.2018 9:25:18', email: 'mn2@soltecpumps.com', body_mail: 'Уважаемый Никита.



Хотелось бы заказать:

Статор  В015S02 (7-ИРП-1348) 4 шт.

Насос винтовой ОНВ-1М на подшипниковой стойке с муфтой, без мотора. 2 шт.



Насос винтовой ОНВ-1 с большим диаметром обоимы. для перекачки стружки сливочного масла. - 1шт



Прошу Вас выполнить на насосах присоединительные соединения DN50.



Буду Вам благодарен если перезвоните для уточнения заказа.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 201,  date_time: '28.02.2018 11:11:05', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 197385 Шланг8 PUN-H-8X1,25-BL 50 метров

Артикул 1376429 Пневмоцилиндр DSBC-32-200-PPVA-N3 2 шт.

Артикул 4789 Штырь для поворотника ASS-02 1 шт.

Артикул 153004 Штуцер QS-1/8-8 20 шт.

Артикул 153048 Штуцер QSL-1/8-8 50 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 202,  date_time: '05.03.2018 8:55:43', email: 'nastya@autotechgroup.ru', body_mail: 'Добрый день, Анастасия.



Хотелось бы заказать

Натяжной ролик ремня генератора 2108 с наруж металл обоимой 40 шт.

Точно такие же как и совсем недавно брали. Может у них есть артикул для удобства заказа?

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 203,  date_time: '05.03.2018 9:05:12', email: 'nastya@autotechgroup.ru', body_mail: 'Добрый день, Анастасия.



Дублирую заказ для проверки

Артикул AT 830900S Натяжной ролик  2108 с наруж металл обоимой 40 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 204,  date_time: '05.03.2018 10:01:05', email: 'market@npokaskad.ru', body_mail: 'Добрый день Надежда.



Как поживает наш заказ? Не хотите частями отправить из наличия?




Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 205,  date_time: '05.03.2018 10:04:33', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович.



N410.00.003 8 шт.



Как бысто сделаешь?



Как поживают обрезиненные валы? можешь сориентировать по срокам?

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 206,  date_time: '05.03.2018 10:28:08', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович.



Поправил материал

N410.00.003 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 207,  date_time: '05.03.2018 13:15:24', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Редуктор MU 50 5/1 PAM 19/120 6 шт.

Мотор-редуктор MNHLF 25/3-210,88-6,6-B3-0,37-165-3 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489 или позвонить на м') 
HystoryZakaz.create(id: 208,  date_time: '05.03.2018 14:03:08', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Пётр.



Хотелось бы заказать следующее:

Наконечник  НШВИ(2) 1.5-8 (КВТ) 200 шт.

Наконечник  НШВИ(2) 1.0-8 (КВТ) 200 шт.

Наконечник НШВИ 1.5–8 (КВТ) 1000 шт.

Артикул 70237 Автоматический выключатель  однофазный С4 EKF 20 шт.

Площадка монтажн. самоклеющ ПМС 25х25 200 шт.

Наконечник кольцевые НКИ 1.5-5 200 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 209,  date_time: '06.03.2018 14:31:20', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Манжета 22х8х7 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 210,  date_time: '06.03.2018 15:03:49', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



мне нужна труба с внутренним диамтром 9-10 мм и тощиной стенки 1.2-2 мм.

Или может что-то предложите похожее.
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 211,  date_time: '06.03.2018 15:33:05', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Артикул 00000000313 Круг AISI 304 h9 4 mm 8 метров (НЕ СГИБАТЬ, УПАКОВАТЬ)

Артикул 00000000453 Круг AISI 304 h9 40 mm 8 метров

Артикул 00000000303 Круг AISI 304 h9 25 mm 20 метров



Артикул                    Круг AISI 304 h9 30 mm 8 метров



Артикул                    Круг AISI 304 h9 50 mm 4 метров



Артикул                   Труба 12.5х1.5    mm 12 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 212,  date_time: '06.03.2018 16:07:06', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 536285 Пневмоцилиндр ADN-32-50-I-P-A 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 213,  date_time: '06.03.2018 16:39:54', email: '131@zedex.ru', body_mail: 'Добрый день Александра.



Хотелось бы приобрести:

Пруток INKULEN 1000 Natur 60x2000мм 2 шт.



Предыдущий заказ оплатили, увидили ли деньги? когда сможете отправить?

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 214,  date_time: '07.03.2018 10:39:06', email: '4104281@gmail.com', body_mail: 'Добрый день Виталий.



Принимайте работу

N128.00.778 - 1mm - gib 40 шт.

N128.00.777 - 1mm - gib 10 шт.


Если остатки материал позволяют, то можете ещё порезать в соотношении на одну N128.00.777 

 четыре N128.00.778
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 215,  date_time: '07.03.2018 13:29:00', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить:

R131.08.002 30 шт.

R131.08.001 30 шт.



Материал (трубу) принесу во вторник-среду.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 216,  date_time: '07.03.2018 13:48:19', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента 1PURB25MAT/ACW бесконечное, шириной 620, длиной 10300 1 шт.

Лента 1PURB25MAT/ACW бесконечное, шириной 620, длиной 23600 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 217,  date_time: '19.03.2018 15:28:11', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить

K177.00.043 8 шт.

K177.00.042 8 шт.

K177.00.041 8 шт.

K177.00.040 8 шт.



Посмотри, хватит ли материала, если нужно ещё принесу.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 218,  date_time: '20.03.2018 8:55:35', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 536340 Пневмоцилиндр ADN-63-80-A-P-A 2 шт.

Артикул 6145 Вилка SG-M12X1,25 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 219,  date_time: '20.03.2018 10:46:40', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Труба профильная AISI 304 80x40x2 mm 60 метр

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 220,  date_time: '20.03.2018 14:00:52', email: 's.matvienko@owen.ru', body_mail: 'Уважаемый Сергей Александрович.

Хотелось бы приобрести:

Переходную плату ПДИМ-8 . Есть ли она в наличии? Необходимо 3 штуки

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 221,  date_time: '21.03.2018 14:01:28', email: 'dtavakin-w@mail.ru', body_mail: 'прошу изготовить детали согласно чертежам и количеству.

Шестерня K143.07.001-01 5 шт.

Шестерня K143.07.001 5 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 222,  date_time: '22.03.2018 8:39:23', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU050-5-В3-(самый слабенький моторчик) -1440 об/мин  -  2шт

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489 или позвонить на м') 
HystoryZakaz.create(id: 223,  date_time: '27.03.2018 15:06:12', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 19521 Штуцер с ниппелем CN-M5-PK-2 100 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 224,  date_time: '27.03.2018 15:52:54', email: 'kornilaeva@mir-krepega.ru', body_mail: 'Добрый день Ольга.



Хотелось бы заказать:

Внимание! пожалуйста укажите позиции, которые у вас отсутствуют из нашего заказа.

Шайба Ф10 DIN 127 А2 500 шт.

Гайка М8 DIN 934 А2 1000 шт.

Гайка М6 DIN 934 А2 2000 шт.

Винт М6х20 DIN 912 А2 500 шт.

Винт М 8х20 DIN 912 А2 1000 шт.

Винт М10х50 DIN 912 А2 500 шт.

Артикул ЛВЖА025 Шайба Ф 8 DIN 125 А2 2000 шт.

Артикул ЛВЖБ022 Шайба Ф8 DIN 127 А2 2000 шт.

Артикул ЛВЖБ021 Шайба Ф6 DIN 127 А2 2000 шт.

Артикул ЛВЖА002 Шайба Ф10 DIN 125 А2 500 шт.

Артикул ЛВЖА024 Шайба Ф6 DIN 125 А2 2000 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 225,  date_time: '27.03.2018 16:10:50', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести:

Манжета 25х35х7 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 226,  date_time: '28.03.2018 15:32:40', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента 1PURB25MAT/ACW бесконечное, шириной 620, длиной 2030 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 227,  date_time: '29.03.2018 8:31:43', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Пётр.



Хотелось бы заказать следующее:

Ящик электрический 650х500х220 IP65 4 шт.

Шина трёхфазная дла автоматов 1м 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 228,  date_time: '29.03.2018 11:16:59', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить детали согласно чертежам и количеству.

R130.10.003 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 229,  date_time: '29.03.2018 13:09:02', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 536281 Пневмоцилиндр ADN-32-20-I-P-A 8 шт.

Артикул 193145 Дроссель с обратным клапано GRLA-1/8-QS-8-D 16 шт.

Артикул 197385 Шланг8 PUN-H-8X1,25-BL 50 метров

Артикул 153130 Тройник QST-8 16 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 230,  date_time: '17.04.2018 9:33:44', email: 'sales@siltax.ru', body_mail: 'Добрый день.



Хотелось бы приобрести:

Шланг силиконовый пищевой ф38х5 10 метров



Интересует наличие на складе. 

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 231,  date_time: '17.04.2018 9:40:19', email: 'k15513@yandex.ru', body_mail: 'Добрый день, Пётр.



Хотелось бы заказать следующее:

Артикул 70276 Автоматический выключатель  трехфазный С6 EKF 20 шт.

Артикул 10250 Провод ПВС (мягкий) 4х1.5 100 метров

Артикул 70237 Автоматический выключатель  однофазный С4 EKF 20 шт.

Артикул 70243 Автоматический выключатель  однофазный С16 EKF 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 232,  date_time: '17.04.2018 9:43:16', email: 'sales@npoatom.ru', body_mail: 'Уважаемый Денис Николаевич.



Хотелось бы приобрести с доставкой к нам:

Шаговый двигатель FL86STH80-5504 1 шт.

Блок питания LRS-350-48 4 шт.

Драйвер шагового двигателя Geckodrive G210X 4 шт.

Шаговый двигатель FL110STH99-5504A 3 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 233,  date_time: '17.04.2018 9:43:48', email: 'Olesya.Kurinova@mer.mee.com', body_mail: 'Добрый день, Олеся.



Хотелось бы приобрести:

Артикул 247603 FR-D740-036SC-EC 10 шт.

Артикул 247602 FR-D740-022SC-EC 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 234,  date_time: '17.04.2018 10:00:24', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU50-100-14-B3-0,25-88-380-50(4P) sf=0,63 3 шт.



Сможете ли собрать такие с фланцем B14?

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489 или позвонить на м') 
HystoryZakaz.create(id: 235,  date_time: '17.04.2018 10:03:55', email: 'mail@forkom.ru', body_mail: 'Добрый день Светлана.



Хотелось бы заказать:

Шланг силиконовый пищевой прозрачный ф38х5 - 10 метров.



Есть ли у Вас в наличии?

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 236,  date_time: '17.04.2018 10:08:36', email: '6822020@brownbear.ru', body_mail: 'Добрый день.



Хотелось бы приобрести:

Артикул 015-039 Кабель коммуник. 6 пр. экр, CCC6G 50 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 237,  date_time: '17.04.2018 11:18:23', email: 'mail@forkom.ru', body_mail: 'Добрый день.



Хотелось бы приобрести:

Пищевой легкий напорно-всасывающий шланг ПВХ ф32мм 30 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 238,  date_time: '17.04.2018 16:07:49', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Артикул 00000000164 Лист AISI 304 2B 1.5x1000x2000 mm 15 шт.

Артикул УТ000000098 Лист AISI 304 4N+PE 1.5x1000x2000 mm 15 шт.

Артикул 00000000079 Лист AISI 304 2B 3.0x1000x2000 mm 2 шт.


Везем в Богослово



--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 239,  date_time: '18.04.2018 11:51:14', email: 'ampika@ampika.ru', body_mail: 'Добрый день.



Хотелось бы приобрести:

Артикул 3896 Насос DLX-MA/MB 05-07 3 шт.

Артикул 1915 Насос BE-G 20 HP 0,6 Rover Pompe 6 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 240,  date_time: '19.04.2018 9:14:01', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 193145 Дроссель с обратным клапано GRLA-1/8-QS-8-D 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 241,  date_time: '20.04.2018 7:50:45', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента 1PURB25MAT/ACW бесконечное, шириной 620, длиной 7800 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 242,  date_time: '20.04.2018 15:20:00', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий



Прошу изготовить детали согласно чертежам:

R117.10.007 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 243,  date_time: '23.04.2018 8:31:21', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 3110 Вилка SG-M6 4 шт.

Артикул 153264 Заглушка QSC-8 10 шт.

Артикул 153130 Тройник QST-8 20 шт.

Артикул 566660 Провод NEBV-H1G2-P-2.5-N-LE2 5 шт.

Артикул 566499 Пневмораспределитель VUVG-L14-M52-AT-G18-1P3 5 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 244,  date_time: '23.04.2018 13:45:06', email: 'aleso@inbox.ru', body_mail: 'Dear Eva!



Pls send us invoice for:

eva@zerotech.com.tw

Industrial Touch Screen Panel PC PPC-2515 with 2.5" HDD in 320G 3 шт.



Они нужны на миксы. 1 лежит. Нужно ещё 3 штуки.

--') 
HystoryZakaz.create(id: 245,  date_time: '24.04.2018 8:31:34', email: 'zakaz@5gallonov.ru', body_mail: 'Добрый день.



Прошу Вас привезти воду для компании ООО "Фис Импекс", 

расположенную по адресу г.Фрязино Заводской проезд 2 здание Книжка.



Оплата будет произведена на карту.



Спасибо большое.

Вода Покров 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “ФИС Импекс” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 246,  date_time: '24.04.2018 15:19:22', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента С/O 2M8UO-V17GP, бескон ширина 80мм, длина 6070мм 4 шт.

Лента С/O 2M8UO-V17GP, бескон ширина 80мм, длина 2775мм 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 247,  date_time: '24.04.2018 17:18:16', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,

прошу с Вашей помошью приобрести для Вологды:

Артикул 205244 http://www.onno.ru/ Домкрат Autoprofi DVB-20-Hi 2 т  бутылочный, высота подъёма 215-485 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 248,  date_time: '25.04.2018 9:24:09', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий,

прошу изготовить детали согласно чертежам и количеству.

Балка  K143.02.003 10 шт.



--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 249,  date_time: '25.04.2018 15:28:22', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 529415 Редуктор MS4-LR-1/4-D5-AS 2 шт.

Артикул 153049 Штуцер QSL-1/4-8 10 шт.

Артикул 153005 Штуцер QS-1/4-8 10 шт.

Артикул 10352 Дроссель GRE-1/8 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 250,  date_time: '03.05.2018 11:01:59', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Труба AISI 304 76.1x2.0 mm 18 метр

Артикул 00000000518 Труба профильная AISI 304 40x20x1.5 mm 60 метр

Артикул 00000000216 Лист AISI 304 4N+PE 1.0x1000x2000 mm 10 шт.

Артикул 00000000298 Лист AISI 304 2B 6.0x1000x2000 mm 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 251,  date_time: '03.05.2018 11:32:04', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Включите пож туда же в счёт.

Артикул  Круг AISI 304 h9 20 mm 6 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 252,  date_time: '03.05.2018 15:03:28', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MI30-50-28-В3-0,09-19-380-50(4P) sf=1,0 4 шт.

Мотор-редуктор MU050-30-PAM160 B3 0,55KW,220/380V,4p,50Hz 3 шт.

Мотор-редуктор MU075-20-1.1kW,220/380V,4p,50Hz 1400об/мин 10 шт.

Мотор-редуктор MU063-60-0.75kW,220/380V 4p,50Hz 1400об/мин 11 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489 или позвонить на м') 
HystoryZakaz.create(id: 253,  date_time: '07.05.2018 9:50:09', email: 's.matvienko@owen.ru', body_mail: 'Уважаемый Сергей Александрович.

Хотелось бы приобрести:

Твердотельное реле, однофазное 25А , управление 90-250VАC 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 254,  date_time: '07.05.2018 13:15:22', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 537244 Крепежные лапы HNA-63 2 шт.

Артикул 536340 Пневмоцилиндр ADN-63-80-A-P-A 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 255,  date_time: '08.05.2018 8:38:30', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 153306 Штуцер QSM-M5-6 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 256,  date_time: '10.05.2018 9:57:09', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.



Прошу изготовить детали согласно жертежам и количеству.

K177.00.128 18 шт.

K177.00.040 12 шт.

N177.00.004 18 шт.

K177.00.028 8 шт.

N177.00.002 2 шт.

N177.00.001 16 шт.

N198.02.001 2 шт.

N198.02.002 2 шт.

Колесо зубчатое K066.03.003 18 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 257,  date_time: '10.05.2018 9:59:04', email: '131@zedex.ru', body_mail: 'Добрый день Александра.



Готовлю заказ.



Скажите, хочу лично для себя приобрести у Вас заготовку.

Возможна ли оплата на карту Сбера?

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 258,  date_time: '10.05.2018 10:37:55', email: '131@zedex.ru', body_mail: 'Добрый день Александра.



Хотелось бы приобрести:

Пруток INKULEN 1000 Natur 70x2000мм 8 метров на Неофуд

Плита INKULEN PE 1000 natur. 1000х370х730 1 шт. На частное лицо.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 259,  date_time: '10.05.2018 13:30:34', email: 'a.sadovnikov@apc-group.ru', body_mail: 'Уважаемый Андрей Валерьевич



Примите пожалуйста заказ:

Круг цестилен 500 ф70мм 8 метров.

Есть ли в наличии?

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказаможете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 260,  date_time: '15.05.2018 8:19:57', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,

прошу с Вашей помошью приобрести:

Замена баллонов аргон Высший сорт - 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 261,  date_time: '15.05.2018 10:22:13', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Круг AISI 304 h9 14 mm 18 метров

Артикул 00000000303 Круг AISI 304 h9 25 mm 24 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 262,  date_time: '15.05.2018 12:05:56', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день.



Прошу изготовить детали согласно чертежей

N177.00.052 6 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 263,  date_time: '17.05.2018 8:26:44', email: 'Zakaz@logupak.com', body_mail: 'Добрый день.



Хотелось бы приобрести:

Стрейч первичка 500*20*1.5 12 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 264,  date_time: '17.05.2018 9:19:44', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента 1PURB25MAT/ACW бесконечное, шириной 620, длиной 19750 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 265,  date_time: '17.05.2018 10:32:59', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 186109 Штуцер QS-G1/8-8-I 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 266,  date_time: '17.05.2018 12:58:08', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Редуктор MU 50 5/1 PAM 19/120 1 шт.



Нужен точно такой же , но с редукцией 10:1

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489 или позвонить на м') 
HystoryZakaz.create(id: 267,  date_time: '17.05.2018 17:07:15', email: 'a.shatura@zaglushka.ru', body_mail: 'Добрый день Александр.



Хотелось бы приобрести с доставкой на наш адрес:

Артикул 58М16-60ЧН Опора резьбовая D58 М16х60, коническая под ключ, чёрная 100 шт.

Артикул 58М16-100ЧН Опора резьбовая D58 М16х100, коническая под ключ, чёрная 200 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 268,  date_time: '22.05.2018 14:47:21', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Подшипник  6202 20 шт.

Подшипник  6205 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 269,  date_time: '22.05.2018 14:47:42', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Манжета 6х15х4 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 270,  date_time: '23.05.2018 8:10:10', email: '131@zedex.ru', body_mail: 'Добрый день Александра.



Хотелось бы приобрести:

Плита INKULEN PE 1000(500) natur. 60х660х200 10 шт.

Пруток INKULEN 1000 Natur 70x2000мм кол-во согласно резерва.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 271,  date_time: '23.05.2018 15:53:58', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день.



Прошу оперативно изготовить завтра до обеда. Спасибо

N177.00.052 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 272,  date_time: '23.05.2018 17:29:10', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 153335 Штуцер QSML-M5-6 20 шт.

Артикул 197385 Шланг8 PUN-H-8X1,25-BL 50 метров

Артикул 566499 Пневмораспределитель VUVG-L14-M52-AT-G18-1P3 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 273,  date_time: '04.06.2018 14:41:46', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Кольцо резиновое ГОСТ 9833-73 044-048-25 50 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 274,  date_time: '04.06.2018 16:20:10', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Кольцо уплотнительное 090-098-46 50 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 275,  date_time: '08.06.2018 17:31:35', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,

прошу с Вашей помошью приобрести:

Ротаметр для аэратора 5 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 276,  date_time: '13.06.2018 9:25:32', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 532184 Монтажная скоба MS4-WP 4 шт.

Артикул 529156 MS4-LFR-1/4-D7-E-R-M-AS 4 шт.

Артикул 1206623 AMTE-M-H-G14 4 шт.

Артикул 541258 MS4-EM1-1/4 4 шт.

Артикул 529415 Редуктор MS4-LR-1/4-D5-AS 5 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 277,  date_time: '13.06.2018 9:29:01', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Мотор-редуктор MU40-5-280-В3-0,55-17-380-50 (4Р) sf=2,69 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489 или позвонить на м') 
HystoryZakaz.create(id: 278,  date_time: '13.06.2018 12:24:59', email: 'aleso@inbox.ru', body_mail: 'Dear Eva!



Pls send us invoice for:

eva@zerotech.com.tw

Industrial Touch Screen Panel PC PPC-2908 with 1xRs485, 2.5" HDD in 320G 3pieces.

--') 
HystoryZakaz.create(id: 279,  date_time: '14.06.2018 10:45:01', email: '131@zedex.ru', body_mail: 'Добрый день Дмитрий.



Хотелось бы приобрести:

Плита INKULEN PE 1000 natur. 100х230х660 3 шт.

Плита INKULEN PE 1000 natur. 100х370х730 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 280,  date_time: '14.06.2018 10:46:41', email: 'dtavakin-w@mail.ru', body_mail: 'прошу изготовить детали согласно чертежам и количеству.

Пластина  K143.10.015 4 шт.

Пластина  K143.10.014 4 шт.


Материал (плита) стоит у вас.
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 281,  date_time: '14.06.2018 11:29:56', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.



Круг AISI 304 80 mm 0.5 метра



Круг AISI 304 h9 45 mm 0 метров



Труба AISI 304 45.0x10 mm 2 метр



Труба AISI 304 250x5 mm 2 метр



Круг AISI 304 h9 14 mm 18 метров



Артикул 00000000453 Круг AISI 304 h9 40 mm 4 метров


--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 282,  date_time: '14.06.2018 14:31:05', email: 'kuznec1971@mail.ru', body_mail: 'Финальные операции

K110.25 8 шт.

--') 
HystoryZakaz.create(id: 283,  date_time: '16.06.2018 10:17:22', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,

прошу с Вашей помошью приобрести:

Артикул FGF-120/P Фильтр для вентилятора 120х120мм (пластик) 10 шт.

Артикул EC1225A2HST Вентилятор 220В, 120х120х25мм , подш. скольжения, 2000 об/мин 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 284,  date_time: '16.06.2018 14:32:40', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Манжета 48х72х8 20 шт.

Подшипник  6206 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 285,  date_time: '19.06.2018 7:54:32', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить

K177.00.046 8 шт.

K177.00.045 8 шт.

K177.00.044 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 286,  date_time: '19.06.2018 11:12:59', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.



Прошу сказать стоимость изготовления из моего материала. Мы их уже много раз делали

Муфта Rotex 19 R501.00.009  - 100 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 287,  date_time: '19.06.2018 15:34:08', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,

прошу с Вашей помошью приобрести:

Датчик CR30-15DN 3 шт.

Датчик PR12-4DN 10 шт.



Или поднимите истоию приобретения, чтобы внести в Энигму.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 288,  date_time: '19.06.2018 17:33:01', email: 'dnv@amitron-ek.ru', body_mail: 'Добрый день Николай.



Хочется приобрести:

Датчик CR30-15DN 3 шт.

Артикул A1600000128 Датчик PR12-4DN 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 289,  date_time: '20.06.2018 14:18:44', email: 'Zakaz@logupak.com', body_mail: 'Добрый день.



Хотелось бы приобрести:

Стрейч первичка 500*20*1.5 24 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 290,  date_time: '04.07.2018 8:10:45', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести из серии средней ценовой категории:

Манжета 48х72х8 10 шт.

Манжета 25х32х7 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 291,  date_time: '10.07.2018 15:43:36', email: 's091190@yandex.ru', body_mail: 'Добрый день, Анастасия.



Хотелось бы заказать следующее:

Наконечник НШВИ 0.75–8 (КВТ) 500 шт.

Артикул 70276 Автоматический выключатель  трехфазный С6 EKF 10 шт.

Артикул 17507 Магнитный пускатель (контактор)  IEK КМИ-22511 10 шт.

Ящик электрический 650х500х220 IP65 1 шт.

Провод ПВ-3 ЧЕРНЫЙ (мягкий) 1х1.5 200 метров

Артикул 10250 Провод ПВС (мягкий) 4х1.5 200 метров

Кабель-канал перфорированный 25х40 2м 20 шт.



Кнопка ПУСК-СТОП - 10шт

как пример:

https://spb.regmarkets.ru/product/knopka-xb2-bw8365-quot-pusk-stop-quot--17318406/



Кабельный ввод MG20 - 100шт



--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 292,  date_time: '11.07.2018 9:43:02', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, Ирина прошу изготовить в кратчайшие сроки

N177.60.007 1 шт.

N177.60.006 1 шт.


У вас стоит плита 60мм. Делаем из неё.
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 293,  date_time: '11.07.2018 11:03:21', email: '6822020@brownbear.ru', body_mail: 'Добрый день.



Хотелось бы приобрести:

Артикул 015-024 Кабель коммуник. 18 пр. экр. (серый), CCC18GG 50 метров

Артикул 015-039 Кабель коммуник. 6 пр. экр, CCC6G 100 метров

Артикул 015-038 Кабель коммуник. 3 пр. экр, CCC3G 100 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 294,  date_time: '11.07.2018 11:08:17', email: 's.matvienko@owen.ru', body_mail: 'Уважаемый Сергей Александрович.

Хотелось бы приобрести:

Блок питания 24V БП15Б-Д2-24 5 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 295,  date_time: '12.07.2018 9:40:59', email: 'market@npokaskad.ru', body_mail: 'Добрый день Надежда.



Хотелось бы приобрести:

Клемма КЕДР-2,5ПУ-24П-УХЛ3/35(1) 200 шт.



Цифры для этих клемм от 50 до 100 - 50 шт каждой

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 296,  date_time: '12.07.2018 9:41:56', email: 'zakaz@5gallonov.ru', body_mail: 'Добрый день.



Прошу Вас привезти воду для компании ООО "Фис Импекс", 

расположенную по адресу г.Фрязино Заводской проезд 2 здание Книжка.



Оплата будет произведена на карту.



Спасибо большое.

Вода Покров 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “ФИС Импекс” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 297,  date_time: '12.07.2018 10:32:26', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Круг AISI 201 h9 18 mm 18 метров

Артикул УТ000000098 Лист AISI 304 4N+PE 1.5x1000x2000 mm 10 шт.

Артикул 00000000079 Лист AISI 304 2B 3.0x1000x2000 mm 3 шт.



Круг нерж ф100мм - 0.5м - 2 шт. Метровый будет тяжело такскать)))

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 298,  date_time: '12.07.2018 14:13:09', email: 'satellit@bk.ru', body_mail: 'Уважаемый Сергей.



Прошу Вас изготовить детали из нашего материала согласно чертежам.

R149.02.002 2 шт.

R149.02.001 1 шт.

R146.02.001 1 шт.

R146.02.002 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 299,  date_time: '12.07.2018 14:42:04', email: 's091190@yandex.ru', body_mail: 'Добрый день, Анастасия.



Хотелось бы заказать следующее:

Кабельный ввод (Сальник) PG11 (5-10мм) 100 шт.

Артикул 22351 Щит ЩМП с замком 650х500х220 IP54 1 шт.

Ящик электрический 800х650х250 IP65 1 шт.

Провод ПВ-3 ЧЕРНЫЙ (мягкий) 1х2.5 50 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 300,  date_time: '13.07.2018 11:21:28', email: 'dtavakin-w@mail.ru', body_mail: 'Добрый день, Дмитрий.



Прошу изготовить детали согласно жертежам и количеству.

N177.02.003 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 301,  date_time: '13.07.2018 11:51:54', email: 'satellit@bk.ru', body_mail: 'Уважаемый Сергей. 

Спасибо огромное что внимательно отнеслись к заказу. Респект.

R149.02.002 2 шт.

R149.02.001 1 шт.

R146.02.001 1 шт.

R146.02.002 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 302,  date_time: '13.07.2018 15:36:25', email: 'Ekaterina.Pronkina@mer.mee.com', body_mail: 'Добрый день, Екатерина.



Хотелось бы приобрести:

Артикул 247603 FR-D740-036SC-EC 6 шт.

Артикул 247602 FR-D740-022SC-EC 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 303,  date_time: '13.07.2018 16:30:05', email: 's091190@yandex.ru', body_mail: 'Добрый день.



Хотелось бы заказать следующее:

Автоматический выключатель  трехфазный С3 EKF 10 шт.

Провод ПВС (мягкий) 5х2.5 50 метров



Провод ПВС (мягкий) 5х1.5 50 метров

Артикул 57012 Гофра ПВХ номин внутр диаметр 12мм 30 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 304,  date_time: '20.07.2018 16:34:09', email: 'dtavakin-w@mail.ru', body_mail: 'прошу изготовить детали согласно чертежам и количеству.

N136.48.010 6 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 305,  date_time: '23.07.2018 7:59:36', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 10351 Дроссель GRE-1/8 10 шт.

Артикул 566660 Провод NEBV-H1G2-P-2.5-N-LE2 10 шт.

Артикул 566499 Пневмораспределитель VUVG-L14-M52-AT-G18-1P3 6 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 306,  date_time: '24.07.2018 15:23:40', email: 'Ekaterina.Pronkina@mer.mee.com', body_mail: 'Добрый день, Екатерина.



Хотелось бы приобрести:

Артикул 247603 FR-D740-036SC-EC 6 шт.

Артикул 247602 FR-D740-022SC-EC 10 шт.



Подскажите пожалуйста, кому из ваших коллег можно задать технические вопросы.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 307,  date_time: '24.07.2018 16:11:26', email: 'aleso@inbox.ru', body_mail: 'Уважаемый Александр Григорьевич,

прошу с Вашей помошью приобрести:

Замена баллонов аргон Высший сорт (2596 руб) 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 308,  date_time: '24.07.2018 18:40:26', email: 'nv@t2100.ru', body_mail: 'Добрый день, хотелось бы приобрести:

Артикул 87072270 Торцевое уплотнение 25mm 2100S M GGR1S1 10 шт.

Артикул 80001982 Торцевое уплотнение 25mm 2100S M BBR1C1 8шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 309,  date_time: '31.07.2018 10:08:01', email: 'zakaz@5gallonov.ru', body_mail: 'Добрый день.



Прошу Вас привезти завтра 1 августа воду для компании ООО "Фис Импекс", 

расположенную по адресу г.Фрязино Заводской проезд 2 здание Книжка.



Оплата будет произведена на карту.



Спасибо большое.

Вода Покров 9 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “ФИС Импекс” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 310,  date_time: '31.07.2018 15:34:20', email: 'timur@viromteh.ru', body_mail: 'Добрый день Тимур Рамезович



Прошу Вас изготовить:

N181.02.015 4 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 311,  date_time: '02.08.2018 8:16:17', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Есть необходимость в круглой трубе внутренний диаметр 60мм. не толстостенная.



Напишите пож какие есть варианты.
--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 312,  date_time: '02.08.2018 9:46:42', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Труба AISI 304 104x2 mm 4 метр

Артикул УТ000002262 Труба AISI 304 129x3.0 mm 4 метр



И Труба AISI 304 63.5x1.5 mm зерк - 8 метров

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 313,  date_time: '03.08.2018 18:31:55', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 170859 Пневмоцилиндр DFM-32-80-B-P-A-GF 1 шт.

Артикул 193970 Дроссель GR-QS-8 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 314,  date_time: '12.08.2018 12:01:22', email: 'larisa@ttcprogress.ru', body_mail: 'Добрый день Лариса.



Примите пожалуйста заказ:

Лена транспортёрная , склеенная, радиус изгиба 17мм длина 9265мм 1 шт.

Лента синего цвета, самая классная, но с учетом радиуса изгтба 17мм

Лена транспортёрная, склеенная, радиус изгиба 17мм длина 3360 1 шт.
Лента синего цвета, попроще,  с учетом радиуса изгтба 17мм


Жгуты 5мм 100 метров

--
 Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 315,  date_time: '12.08.2018 15:17:56', email: 'dnv@amitron-ek.ru', body_mail: 'Добрый день.



Хотелось бы приобрести оптический датчик для контроля наличия печенья на ленте транспортёра. Буду благодарен если подскажете тип датчика, подходящий для этих целей.



--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 316,  date_time: '14.08.2018 21:51:00', email: 'polimer.05@list.ru', body_mail: 'Добрый Елена Витальевна.



Прошу Вас изготовить обрезиненный вад согласно чертежа. Покрытие стандартное, для транспортёрной ПВХ ленты.

Вал обрезиненный N140.01.001 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа Вы можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 317,  date_time: '14.08.2018 22:13:01', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Артикул 00000000297 Лист AISI 304 1D 5.0x1000x2000 mm 10 шт.

Артикул УТ000000098 Лист AISI 304 4N+PE 1.5x1000x2000 mm 3 шт.

Артикул 00000000079 Лист AISI 304 2B 3.0x1000x2000 mm 3 шт.





Затра уточню по кругляку и отпишу Вам. Заказывайте машину

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 318,  date_time: '20.08.2018 16:59:38', email: 'siti@siti.ru', body_mail: 'Добрый день, Радион.



Хотелось бы приобрести:

Эл. двиг; 4,0*1500 1081 2/3 УЭ АДМ100L4100L4 2 шт.

Мотор-редуктор MU075-15-93-FBM-B3-2,2-193-380-50 (4Р) sf=1,2 2 шт.



С нетерпением ждём ранеезаказанные постаквки.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489 или позвонить на м') 
HystoryZakaz.create(id: 319,  date_time: '21.08.2018 13:51:58', email: 'dtavakin-w@mail.ru', body_mail: 'Дмитрий, прошу изготовить

K177.00.047 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 320,  date_time: '22.08.2018 10:25:24', email: 'antal123@yandex.ru', body_mail: 'Добрый день Вячеслав, Александр.



Хотелось бы приобрести изделия хорошего промышленного китайского производства:

Подшипник  6307 10 шт.





--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 321,  date_time: '22.08.2018 14:15:18', email: 'dtavakin-w@mail.ru', body_mail: 'Прошу изготовить детали:

A410.03.007 20 шт.



Материал в пути к тебе))

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 322,  date_time: '31.08.2018 10:23:12', email: 'borovleva@russteels.ru', body_mail: 'Добрый день Евгения



Хотелось бы заказать:

Артикул 2080 Полусгон 1/2 дюйма 100 шт.

Артикул 2080 Полусгон 2 дюйма (можно сгон) 8 шт.

Молочное соединение (штуц, гайка, прокладка) DN50 16 шт.

Артикул 3041(3040) Нерж тройник DN50 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 323,  date_time: '31.08.2018 17:17:15', email: 'mn2@soltecpumps.com', body_mail: 'Уважаемый Никита.



Хотелось бы заказать:

Насос винтовой ОНВ-1М на подшипниковой стойке с муфтой, входDN50, без мотора. 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 324,  date_time: '04.09.2018 10:05:30', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Круг AISI 304 h9 16 mm 18 метров

Артикул 00000000529 Труба профильная AISI 304 80x40x1.5 mm 36 метр

Артикул 00000000520 Труба профильная AISI 304 20x20x1.5 mm 36 метр

Артикул 00000000078 Лист AISI 304 2B 1.5x1250x2500 mm 24 шт.

Артикул УТ000000098 Лист AISI 304 4N+PE 1.5x1000x2000 mm 10 шт.

Артикул 00000000296 Лист AISI 304 4N+PE 1.5x1250x2500 mm 18 шт.

Артикул 00000000522 Труба профильная AISI 304 40x40x1.2 mm шлиф. 60 метр

Артикул 00000000294 Лист AISI 304 4N+PE 1.0x1250x2500 mm 6 шт.

Артикул 00000000079 Лист AISI 304 2B 3.0x1000x2000 mm 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 325,  date_time: '06.09.2018 14:05:55', email: 'corpsales@stellberg.ru', body_mail: 'Добрый день.



Есть ли у Вас в наличии

Головка моющая 360 гр, щелевая вращающаяся под вн.резьбу 1. Шар 53мм 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 326,  date_time: '06.09.2018 14:08:27', email: 'kuznec1971@mail.ru', body_mail: 'Распечатать

K133.01.003 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 327,  date_time: '06.09.2018 14:38:13', email: 's.matvienko@owen.ru', body_mail: 'Уважаемый Сергей Александрович.

Хотелось бы приобрести:

Модуль ввода сигналов тензодатчиков (с  RS-485)  МВ110-224.4ТД 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 328,  date_time: '12.09.2018 10:59:24', email: 's091190@yandex.ru', body_mail: 'Добрый день.



Хотелось бы заказать следующее:

Артикул 57012 Гофра ПВХ номин внутр диаметр 12мм 30 метров

Ящик электрический 800х650х250 IP65 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 329,  date_time: '13.09.2018 11:41:44', email: 'timur@viromteh.ru', body_mail: 'Уважаемый Тимур Рамезович 

Прошу изготовить детали из вашего материала согласно чертежам и количеству.

K143.12.002 8 шт.

K143.12.001 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489или позвонить на моб. телефон 8 915 040 04') 
HystoryZakaz.create(id: 330,  date_time: '13.09.2018 11:42:11', email: '9150003549@mail.ru', body_mail: 'Добрый день, Алексей.



Хотелось бы заказать:

Лента 1PURB25MAT/ACW бесконечное, шириной 620, длиной 23650 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 331,  date_time: '16.09.2018 8:28:07', email: 'bds@zedex.ru', body_mail: 'Добрый день Дмитрий.



Хотелось бы приобрести:

Плита INKULEN PE 1000 natur. лист 30мм 1000х2000 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 332,  date_time: '21.09.2018 8:36:22', email: 'zakaz@5gallonov.ru', body_mail: 'Добрый день.



Прошу Вас привезти воду для компании ООО "Фис Импекс", 

расположенную по адресу г.Фрязино Заводской проезд 2 здание Книжка.



Оплата будет произведена на карту.



Спасибо большое.

Вода Покров 8 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “ФИС Импекс” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 333,  date_time: '24.09.2018 14:29:16', email: 'm.140-1938mariy@yandex.ru', body_mail: 'Добрый день.



Хотелось бы заказать следующее:

Автоматический выключатель  трехфазный С3 EKF 10 шт.

Артикул 57012 Гофра ПВХ номин внутр диаметр 12мм 60 метров

Артикул 70234 Автоматический выключатель  однофазный С2 EKF 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 334,  date_time: '24.09.2018 14:50:53', email: 'kornilaeva@mir-krepega.ru', body_mail: 'Добрый день Ольга.



Хотелось бы заказать:

Внимание! пожалуйста укажите позиции, которые у вас отсутствуют из нашего заказа.

Винт М 4х50 DIN 7985 А2 (200) 500 шт.

Гайка М10 DIN 934 А2 500 шт.

Болт М 10х30 DIN 933 А2 400 шт.

Болт М 8х25 DIN 933 А2 400 шт.

Болт М 8х20 DIN 933 А2 400 шт.

Артикул ЛВЖБ001 Шайба Ф10 DIN 127 А2 500 шт.

Артикул ЛВБЛ066 Винт М 4х10 DIN 7985 А2 (200) 1000 шт.

Артикул ЛВБП200 Винт М 6х10 DIN 912 А2 1000 шт.

Артикул ЛВЖА002 Шайба Ф10 DIN 125 А2 500 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 335,  date_time: '28.09.2018 15:08:34', email: 'dvb@megaholod.ru', body_mail: 'Добрый день, Дмитрий Владимирович.



Компания Неофуд хотела бы заказать:

F35HC 218 E 6 воздухоохладитель "Lu-Ve" 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 336,  date_time: '03.10.2018 11:03:18', email: 'borovleva@russteels.ru', body_mail: 'Добрый день Евгения



Хотелось бы заказать:

Артикул 2080 Полусгон 1/2 дюйма 100 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 337,  date_time: '03.10.2018 11:13:57', email: 'Ekaterina.Pronkina@mer.mee.com', body_mail: 'Добрый день, Екатерина.



Хотелось бы приобрести:

Артикул 247601 FR-D740-012SC-EC 10 шт.

Артикул 247602 FR-D740-022SC-EC 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 338,  date_time: '04.10.2018 8:23:00', email: 's.matvienko@owen.ru', body_mail: 'Уважаемый Сергей Александрович.

Хотелось бы приобрести:

Блок питания 24V БП15Б-Д2-24 3 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 339,  date_time: '04.10.2018 10:13:27', email: 'sales@festo.ru', body_mail: 'Добрый день.

Наш номер клинета 0056569815.

Прошу сформировать и запустить СРАЗУ В ЗАКАЗ.

Артикул 170859 Пневмоцилиндр DFM-32-80-P-A-GF 1 шт.

Артикул 10351 Дроссель GRE-1/8 10 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 340,  date_time: '04.10.2018 13:04:43', email: 's.matvienko@owen.ru', body_mail: 'Уважаемый Сергей Александрович.

Хотелось бы приобрести:

Преобразователь интерфейсов RS-232/RS-485 ОВЕН АС3-M-220 2 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 341,  date_time: '04.10.2018 13:44:01', email: 'm9035834040@yandex.ru', body_mail: 'Добрый день Хамза.



Хотелось бы заказать следующее:

Автоматический выключатель  трехфазный С3 EKF 30 шт.

Артикул 57012 Гофра ПВХ номин внутр диаметр 12мм 60 метров

Артикул 70276 Автоматический выключатель  трехфазный С6 EKF 20 шт.

Артикул 70234 Автоматический выключатель  однофазный С2 EKF 20 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства.

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 342,  date_time: '04.10.2018 15:17:39', email: 'mn2@soltecpumps.com', body_mail: 'Уважаемый Никита.



Хотелось бы заказать:

Статор  В015S02 (7-ИРП-1348) 1 шт.

Насос винтовой ОНВ-1М на подшипниковой стойке с муфтой, входDN50, без мотора. 1 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
HystoryZakaz.create(id: 343,  date_time: '05.10.2018 11:47:40', email: 'odin@inoxmarket.ru', body_mail: 'Добрый день, Евгений.  



Хотелось бы заказать, жду счёт.

Артикул 00000000164 Лист AISI 304 2B 1.5x1000x2000 mm 6 шт.

Артикул УТ000000098 Лист AISI 304 4N+PE 1.5x1000x2000 mm 6 шт.

Артикул 00000000292 Лист AISI 304 4N+PE 0.5x1250x2500 mm 2 шт.

Артикул 00000000079 Лист AISI 304 2B 3.0x1000x2000 mm 3 шт.

--
Данный заказ сформирован автоматической системой сопровождения и планирования производства ООО “НЕОФУД ГМБХ РУС” .

Для уточнения заказа можете написать Кузнецову Юрию kuznec1971@mail.ru или позвонить на моб. телефон 8 915 040 0489') 
